<template>
    <div class="cn_ct7">
        <div class="cn_bt">
            政策红利开启数字经济新空间
        </div>
        <img src="../assets/images/dchina/szjj7.jpg" alt="" height="50%" width="60%">
        <div class="cn_info">
            <p>
                我国数字经济增速保持高位运行，下一步将再迎政策力推。《经济参考报》记者18日从2019中国数字经济发展论坛上获悉，2018年数字经济发展对GDP增长的贡献率达67.9%，同比提升12.9%。工信部等部门将继续力促数字经济发展，其中加强工业互联网、物联网等新型信息基础设施建设，研究制定推动软件产业高质量发展的政策文件，加快发展基础软件、高端工业软件等成为重点。
            </p>
            <p>
                中国信通院研究显示，2018年我国数字经济规模达到31.3万亿元，名义增长20.9%，占GDP比重为34.8%。中央网信办信息化发展局局长秦海表示，把握数字经济换道发展的机遇，抓住数字经济自身发展红利的同时，也要重视数字经济为生产方式、消费方式带来的前所未有的变化，这对企业来讲也是前所未有的机会。
            </p>
            <p>经济增速处于合理区间</p>
            <p>
                中国信通院总工程师余晓晖指出，当前我国数字经济发展也存在着一系列挑战，包括新旧业态交替，传统企业加速退出；工业、农业数字化转型仍面临较高壁垒；新兴产业发展快，对经济增长支撑作用有限等。
            </p>
            <p>
                工信部信息化和软件服务业司副司长董大健表示，下一步将重点做好加强基础设施建设、大力发展软件产业等工作。具体包括：加强工业互联网、物联网等信息基础设施建设，实现信息基础设施升级，带动传统基础设施提升智能化水平；研究制定推动软件产业高质量发展的政策文件，加快发展基础软件、高端工业软件，培育壮大平台软件和应用系统等新兴业态。
            </p>
            <p>
               值得关注的是，产业数字化成为数字经济的主引擎。2018年产业数字化规模为24.9万亿元，同比名义增长23.1%，对数字经济增长贡献度高达86.4%。中国信通院指出，我国数字技术、产品、服务正在加速向各行各业融合渗透，对其他产业产出增长和效率提升的拉动作用不断增强，数字经济内部结构实现优化。
            </p>
            <p>
                董大健还表示，下一步将积极推进产业数字化和数字产业化，以智能制造为主攻方向，以工业互联网为切入口引导制造业转型升级，推动工业互联网创新应用；以企业为主体推进社会数据资源的协同开发和合理应用，鼓励数据资源合规交易、有序流通。
                </p>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content',
}
</script>


<style>
.cn_bt {
    font-size: 4vh;
    /* height: 6vh; */
    line-height: 6vh;
}
.cn_info {
    height: 80vh;
    text-align: justify;
    font-size: 2.5vh;
    line-height: 3.75vh;
    text-indent: 2em;
    overflow: auto;
}

</style>