<template>
    <div class="cn_ct8">
        <div class="cn_bt">
            数字经济成发展壮大新动能的重要力量
        </div>
        <div style="text-align: justify;font-size: 2.5vh;line-height: 3.75vh;text-indent: 2em;">
            <p>
                7月31日，国家统计局发布了2018年我国经济发展新动能指数。测算结果显示，当前以新产业、新业态、新模式为主要内容的新动能正在快速集聚，新动能持续发展壮大。以网络经济为代表的数字经济建设持续发力，已经成为发展壮大新动能的重要力量。
            </p>
        </div>
        <img src="../assets/images/dchina/szjj81.jpg" alt="" height="35%" width="60%">
        <div class="cn_info">
            <p>
                2015至2018年，我国经济发展新动能指数分别为123.5、156.7、210.1和270.3，分别比上年增长23.5%、26.9%、34.1%和28.7%，保持了较快增长势头。
            </p>
            <p>
                国家统计局统计科学研究所所长闾海琪分析说，随着“互联网+”行动的深入推进，网络提速降费力度不断加大，高速宽带城乡覆盖范围不断延伸。据测算，2018年，网络经济指数高达605.4，比上年大幅增长67.2%，对经济发展新动能指数增长的贡献率为80.8%，贡献最大。
            </p>
            <p>
                闾海琪说，借助互联网尤其移动终端的迅猛发展，零售新模式新业态蓬勃兴起，线上线下深度融合，网络消费规模扩大、结构优化，消费新动能加速形成。
            </p>
            <p>
                2018年，我国电子商务平台交易额达到31.6万亿元，比上年增长8.5%。全国网上零售额9.0万亿元，比上年增长23.9%，增速高于全社会消费品零售总额增速14.9个百分点。
            </p>
            <p>
               “随着减税降费‘放管服’等一系列改革措施的持续推进，企业获得更大的创新创业空间，经济活力不断释放。”闾海琪分析说，据测算，2018年，经济活力指数为292.0，比上年增长2.7%。从主要构成指标看，随着“双创”的深化升级，营商环境持续改善，创业热情依然高涨。
            </p>
            <p>
                5G通信技术、人工智能等创新成果的不断涌现，离不开创新驱动发展战略的深入推进。2018年，创新驱动指数174.4，比上年大幅增长21.8%，增幅扩大8.4个百分点。从构成指标来看，创业孵化事业不断向更高水平、更高质量发展，科技企业孵化器成为培育科技型中小企业尤其是战略性新兴产业的重要载体。
                研发投入不断加大，创新能力建设进一步提高，全国研究与试验发展（R&D）经费支出与GDP之比为2.18%。科技创新动力持续增强，每万名R&D人员专利授权数达到3529.1件，比上年增长28.6%，为近三年最大增幅。科技成果转移转化成效明显提升，2018年技术市场成交合同金额增长31.8%。
            </p>
            <p>
               随着供给侧结构性改革扎实推进，新技术新产业蓬勃发展，新产品层出不穷，产业结构不断优化，转型升级成效明显。2018年，转型升级指数为143.9，增长8.8%，比上年加快2.4个百分点。
            </p>
            <p>
                此外，2018年，知识能力指数为135.9，比上年增长5.8%，增速比上年加快3.1个百分点。提高技能人才比例，加速知识能力凝聚，形成人力资本，是推动新旧动能接续转换的不竭动力和重要保障。
            </p>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content',
}
</script>


<style>
.cn_bt {
    font-size: 4vh;
    /* height: 6vh; */
    line-height: 6vh;
}
.cn_info {
    height: 60vh;
    text-align: justify;
    font-size: 2.5vh;
    line-height: 3.75vh;
    text-indent: 2em;
    overflow: auto;
}

</style>