<template>
    <div class="cn_ct6">
        <div class="cn_bt">
            5G加速工业互联网释放数字经济增长潜能
        </div>
        <img src="../assets/images/dchina/szjj6.jpg" alt="" height="50%" width="60%">
        <div class="cn_info">
            <p>
                作为新一代信息技术与制造业深度融合的产物，工业互联网通过人、机、物的全面互联，推动形成了全新的工业生产制造和服务体系，是第四次工业革命的重要基石。但在5G出现之前，碍于技术的限制，受限于实时传输、连接数量等方面的问题，工业互联网远远未能发挥自己的“威力”。正是5G超大带宽、海量数据、超低时延的特性，让它成为工业互联的通讯管道，开辟了万物泛在互联、人机深度交互、智能引领变革的新征程，催生了诸多新业务、新业态、新模式，为数字经济释放出无限潜能。
            </p>
            <p>
                AR增强现实技术正被德国蒂森克虏伯公司应用于电梯维修、MR技术被应用到远程骨科手术、“硬邦邦”的轿车正日益变身“软件产品”、借助互联网平台，消费者同时也成为自己个性化需求的设计开发者。
            </p>
            <p>
               近年来，工业互联网在我国蓬勃发展，应用领域不断拓展。相关专家指出，工业互联网正呈现虚拟与现实、软件与硬件、制造商和客户加速融合的趋势。在当前5G加速铺开的智能化数字时代，已成为制造业升级换代“神器”的工业互联网，正迎来更强劲的“风口”。
            </p>
            <h3>应用领域蓬勃发展</h3>
            <p>
               大数据物联网工业软件、3D打印海洋信息智能制造、社交电视、“能量魔方”沉浸式全景虚拟体验空间、智能仿真机器鱼、VR模拟驾驶……近日，在青岛召开的2019世界工业互联网产业大会上，西门子、ABB、华为、联想、海尔等国内外企业展示了自己在工业互联网各领域的应用。
            </p>
            <p>
               “作为驱动新一轮科技革命和产业变革的重要引擎，工业互联网未来前景无限，”王新哲说，世界各国对工业互联网的重视程度不断提升，纷纷出台倡议或者推出针对性的支持举措，跨国企业也在不断加大投入，持续深化产业布局，工业互联网呈现关键技术加速突破、融合应用不断深化、产业生态逐步壮大的良好态势。
            </p>
            <h3>融合趋势不断加速</h3>
            <p>
               在虚拟空间与现实空间的融合方面，目前AR（增强现实）技术主要应用于工业品维修和汽车导航，MR（混合现实）技术主要应用于远程骨科手术等。
            </p>
            <p>
               至于软件和硬件的融合，体现最典型的就是汽车业，软件已在汽车产业中发挥越来越重要的作用，大众化的汽车有望在不远的将来变成一个软件产品。另外，在大数据汇聚访问接口等技术的支持下，新一代智能数控机床开发者的思想也和机械日益精密融合，产生越来越强大的智能制造效果。
            </p>
            <p>
               而制造商与客户的融合更加充分实现了用户的存在感和满足感，赋予产品更多的个性化。如海尔的COSMOPlat，已经通过互联网，在产品开发设计阶段，接纳客户参与设计契合自己个性化需求的产品，并不断实现用户全流程体验迭代。将来，通过同步的虚拟车间和物理车间，制造商生产过程中还可以满足客户关切，如通过计算机观察加工过程，让客户了解交货期和加工质量等等。
            </p>
            <h3>5G铺开再迎“风口”</h3>
            <p>
               中国工业互联网研究院近日发布了“全球工业互联网十大最具成长性技术展望”，其中首当其冲的就是与5G相关的技术——5G网络切片技术。据悉，它可以将一个物理网络切割成多个虚拟网络，实现对5G网络数据分流管理，并保持每个虚拟网络间逻辑独立性。同时，可针对高清视频实时传输、海量物联动态示踪和低时延精密操控等工业互联网应用场景，将5G网络虚拟切割为分别具有增强移动带宽、海量物联和超可靠、低时延通信等特性的若干网络片层，映射满足不同场景的差异化需求。
            </p>
            <p>
               据了解，去年底举行的中央经济工作会议就提出，要加快5G的商用步伐，加强人工智能、工业互联网、物联网等新型基础设施建设。今年6月6日，工业和信息化部正式向中国电信、中国移动、中国联通、中国广电发放了5G商用牌照，标志着我国开始进入5G商用元年。
            </p>
            <p>
               相关人士认为，5G将更多地用于工业互联网，加速众多行业的数字化转型，通过对工业、教育、直播、医疗、游戏等传统行业的典型场景进行赋能创新，有力支撑数字经济的发展。中国信息通信研究院《5G产业经济贡献》认为，预计2020至2025年，我国5G商用直接带动的经济总产出达10.6万亿元，5G将直接创造超过300万个就业岗位。
            </p>
            <h3>攻坚克难未来已来</h3>
            <p>
               相关人士认为，工业互联网是第四次工业革命的重要基石，在世界范围已步入发展快车道。当前，工业互联网正处于面临重大突破的战略窗口期，将带来一系列新要素、新市场、新路径、新形态，孕育新的成长与变革。当然，当前在技术标准、应用推广、安全保障等方面，工业互联网仍面临系列问题和挑战，亟待国际、国内多方面深化务实合作，攻坚克难，共谋发展。
            </p>
            <p>
               据介绍，作为产业发展的主管部门，工业和信息化部今后一个时期重点是做好五方面的工作，加快壮大工业互联网产业。
            <p>
               一是加强技术创新，增强发展活力。组织实施工业互联网创新发展工程，推动建立工业互联网共性技术体系，系统布局边缘计算、人工智能等前沿技术，着力突破关键核心技术，发展新型工业软件和工业APP等应用技术，加快创新发展步伐，培育持久发展动力。
            </p>
            <p>
               二是强化能力建设，夯实发展基础。加快5G网络建设，利用5G技术开展工业互联网内网改造，推动标识解析体系建设，夯实工业互联网发展基础，打造多层次工业互联网平台体系，积极推进百万企业APP培训。
            </p>
            <p>
               三是加大应用拓展，实现市场牵引。进一步促进5G与工业互联网融合发展，不断拓展应用场景和应用深度，持续开展试点示范，引导重点领域、重点行业、重点企业加大应用的投入力度，拓展工业互联网应用范围，培植发展融合应用的生态，发挥工业互联网辐射的能力，为农业、医疗等领域带来新服务、新模式、新业态。
            </p>
            <p>
               四是提高防护能力，加强安全保障。强化工业互联网安全技术的攻关、产品研发和推广应用，加快补齐短板，解决卡脖子问题，提高安全产业支撑能力，进一步完善网络安全的相关法律法规，加强协调联动的信息安全防护和检测处置体系建设，构建政府监管、企业负责、社会监督的工业互联网安全管理体系。
            </p>
            <p>
               五是深化国际合作，促进开放发展。结合“一带一路”战略，加强各国工业互联网政策和法规的探讨与衔接，深化各国产业界在参与架构、技术标准等方面的交流合作，解决网络互联、数据互通、商业模式、技术创新、应用路径、安全保障等问题，共同构建开放共享的工业互联网产业生态体系。
            </p>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content',
}
</script>


<style>
.cn_bt {
    font-size: 4vh;
    /* height: 6vh; */
    line-height: 6vh;
}
.cn_info {
    height: 80vh;
    text-align: justify;
    font-size: 2.5vh;
    line-height: 3.75vh;
    text-indent: 2em;
    overflow: auto;
}

</style>