<template>
    <div class="cn_ct3">
        <div class="cn_bt">
            数字中国建设交出亮眼“成绩单”
        </div>
        <img src="../assets/images/dchina/szjj3.jpg" alt="" height="40%" width="50%">
        <div class="cn_info">
            <p>
                “总的来看，2018年数字中国建设整体推进，成效明显，重大任务全面发力，重点工程纵深推进，优先行动落地见效，顺利完成国家信息化发展年度目标任务。”
                5月6日上午，第二届数字中国建设峰会在福建省福州市开幕，国家网信办在主论坛上发布了《数字中国建设发展报告（2018年）》（以下简称报告），国家互联网信息办公室副主任杨小伟在解读报告时这样说。
            </p>
            <p>
                “2018年，我国数字经济规模达到31.3万亿元，占GDP34.8%。我国信息基础设施建设加快推进，截至去年年底，网民规模8.29亿，互联网普及率59.6%，较去年提升3.8%；网信产业保持良好增长势头，
                电子信息制造业、软件和信息技术服务业、通信业、大数据产业等保持较快增长；信息技术研发创新活跃，2018年国内信息技术发明专利授权数达18.5万件，同比增长10.8%。”杨小伟表示，从成就上看，我国信息化发展能力和整体水平持续提升，发展环境进一步改善，践行新发展理念迈出坚实步伐，信息化不但促进了供给侧结构性改革，也有力支撑了重大改革实施。
            </p>
            <p>
                另一方面，数字中国建设重大任务也在深入推进。从国家信息化发展的主要指标完成情况来看，包括国内信息技术发明专利授权数、光纤用户占总宽带用户比例、固定宽带家庭普及率、移动宽带用户普及率、贫困村宽带网络覆盖率等重点数据已提前完成“十三五”末目标。与此同时，新一代信息基础设施加快建设，信息技术创新能力逐步增强、数据资源体系建设成效明显，
                数字经济培育壮大发展新动能，电子政务和新型智慧城市建设水平明显提升，网络扶贫与数字乡村建设接续推进。如在数据资源体系建设上，包括国家人口、企业法人、自然资源等基础数据库先后建成，国家71个部门、32个地方全面接入国家电子政务外网和国家数据共享交换平台，重点领域公共信息资源开放力度也在不断加大，2018年国家统计局数据发布库总数据达到1105.5万笔，累计访问量2.58亿次。
            </p>
            <p>
                另一方面，数字中国建设重大任务也在深入推进。从国家信息化发展的主要指标完成情况来看，包括国内信息技术发明专利授权数、光纤用户占总宽带用户比例、固定宽带家庭普及率、移动宽带用户普及率、贫困村宽带网络覆盖率等重点数据已提前完成“十三五”末目标。与此同时，新一代信息基础设施加快建设，信息技术创新能力逐步增强、数据资源体系建设成效明显，数字经济培育壮大发展新动能，
                电子政务和新型智慧城市建设水平明显提升，网络扶贫与数字乡村建设接续推进。如在数据资源体系建设上，包括国家人口、企业法人、自然资源等基础数据库先后建成，国家71个部门、32个地方全面接入国家电子政务外网和国家数据共享交换平台，重点领域公共信息资源开放力度也在不断加大，2018年国家统计局数据发布库总数据达到1105.5万笔，累计访问量2.58亿次。
            </p>
            <p>
               尽管“成绩单”颇为亮眼，但2019年数字中国建设仍要全力推进。杨小伟坦言：“创新能力还不够强，产业生态尚不完善；数字动力释放尚不充分；区域发展不平衡，数字鸿沟依然较大；发展环境尚需进一步完善。这些都是需要重点解决的问题。”他表示，今年将开展“十四五”信息化规划预研，并在优化创新生态、加快建设新型基础设施、推动数字经济创新发展、着力缩小数字鸿沟、推动电子政务发展与信息惠民、
               加强网络安全保障能力建设和深化开放合作等方面开展工作。
            </p>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content',
}
</script>


<style>
.cn_bt {
    font-size: 4vh;
    /* height: 6vh; */
    line-height: 6vh;
}
.cn_info {
    height: 80vh;
    text-align: left;
    font-size: 2.5vh;
    line-height: 3.75vh;
    text-indent: 2em;
    overflow: auto;
}

</style>