<template>
    <div class="cn_ct4">
        <div class="cn_bt">
            数字经济为中国带来三大红利
        </div>
        <div style="text-align: left;">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                据经济之声《天下财经》报道，5月17日是世界电信和信息社会日，今年世界电信日的主题是“发展大数据，
                扩大影响力”。这表明，以大数据为核心的数字经济，正受到前所未有的关注。一份由腾讯研究院发布的报告显示，我国数字经济正从经济增长、促进就业、缩小地区差异等多个方面，释放巨大红利。
            </p>
        </div>
        <img src="../assets/images/dchina/szjj4.jpg" alt="" height="50%" width="80%">
        <div class="cn_info">
            <h3>世界电信日首次聚焦大数据，数字经济加速布局</h3>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                与往年偏重电信技术和服务不同，今年的世界电信日首次聚焦大数据，工信部总工程师张峰认为，这表明各界已经就大力发展数字经济达成共识。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                张峰说：“国际电信联盟确定的这一主题，紧扣当前行业和产业发展的脉搏，反映了业界和社会各方面的共同关注，对于引导全球信息通信行业进一步提升大数据技术和产业发展水平、服务各国数字经济发展将起到积极的推动作用。”
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                在这一主题提纲挈领的背后，通信运营商等已经在加速布局数字经济。比如，中国移动打造的中国（西部）云计算中心最近正式投产，将有效推动云计算、大数据、物联网、5G等新技术的研发创新。再比如，中国联通已经将大数据业务的发展提升到了公司战略层面。
            </p><br/>
            <h3>数字经济带来三大红利，经济增长居首</h3>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                数字经济受空前重视，这有充分的理由。腾讯研究院最近发布的一份报告，通过汇聚131个维度的全样本大数据，形成了互联网+数字经济指数。报告显示，数字经济正带给中国三大红利。第一大红利就是经济增长，腾讯研究院研究员周子祺说，数字经济指数和经济增长之间有线性关系。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               周子祺认为：“互联网+数字经济指数每增长1点，GDP大致上升1406.02亿元。指数2016年一共增长了161.95点，161.95乘以1406.02亿元，就是22.77万亿元。数字经济为GDP带来的总量大约是22.77万亿元，其实就代表了2016年数字经济的总体量。”
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                第二大红利是就业。报告显示，互联网+数字经济指数每上升1点，大致将新增城镇就业上1.73万人，这样算下来，2016年数字经济带来的新增就业人口是超过了280万人。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                第三大红利是赶超效应。现在都在讲“弯道超车”，像中西部地区一直都在考虑如何缩小与沿海地区的差距，但没有抓手的话，“超车”恐怕无从谈起。而报告揭示，数字经济可以作为一大抓手。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                周子祺说：“指数每上升一点，内陆地区相比沿海GDP多增加了1619.48亿元。这种结果显示，在内陆地区发展数字经济有助于内陆地区追赶沿海经济比较发达的地区。原因是沿海发达地区的产业数字化、信息化程度比较高了，对于实体经济的促进作用已经释放得比较明显了。但是内陆地区效应还没有体现，所以效果比沿海地区明显。”
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                现实中已经有了不少案例，比如，成都、重庆数字经济增速全国最快，带动电子信息产业快速发展；贵州以大数据做文章，释放数据红利，经济增速连续六年位居全国前三。
            </p><br/>
            <h3>我国数字经济占GDP30%左右有很大增长空间</h3>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                目前，中国的数字经济总体量仅次于美国，已经排名全球第二。但从占GDP的比重来看，我国大致在30%左右，而不少发达国家都在50%左右，美国更是接近60%，这意味着，我国的数字经济还有很大的增长空间。中国互联网协会副理事长，国家信息化专家咨询委员会委员高新民指出，接下来发展数字经济，
                要把产业、社会生活、社会治理与互联网充分结合。“从应用层面来讲，就是工业、农业跟互联网+的融合，我们要产业互联网化。当然还有社会生活的互联网化，就是整个社会生活，我们已经做得比较好了，但是还要进一步的深化。此外社会治理的互联网也是非常重要的。”
            </p><br/>
            <h3>短评：缩小城乡“数字鸿沟”是发展数字经济的重中之重</h3>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                随着农村宽带的普及和提速，农村和互联网的结合正越来越紧密。但是，城乡之间的数字鸿沟并没有消弭。比如，快递在农村尤其是偏远地区，依然还面临“最后一公里”问题；除了电商，农村也很少看到其它形式的互联网经济；农村的生产生活、教育、医疗，也亟待通过互联网进行改造；
                作为第一产业的农业，与互联网+的融合还需进一步深化。只有尽最大努力缩小各种各样的“数字鸿沟”，才能充分释放数字经济的红利。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'e_content',
}
</script>


<style>
.cn_bt {
    font-size: 4vh;
    /* height: 6vh; */
    line-height: 7vh;
}
.cn_info {
    height: 70vh;
    text-align: left;
    overflow: auto;
}

</style>