<template>
    <div class="cn_ct9">
        <div class="cn_bt">
           智慧城市让县域经济发展“有生命会思考”
        </div>
        <img src="../assets/images/dchina/cn1.png" alt="" height="40%" width="70%">
        <div class="cn_info">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               足不出村，通过远程连线，山东高青常家镇蓑衣樊村村医坐在卫生室里，就可以与400公里外的北京301医院的专家一同给村民会诊。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                远程医疗是高青县智慧城市建设的重要一环。这个不足40万人口的鲁中小城，利用物联网、大数据、云计算等先进技术手段赋能城市管理，力图实现善政、惠民、兴业。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                智慧城市，以往集中于中国的一二线城市，以及部分较发达的三线城市。如今越来越多像高青这样的县级城市，投身到智慧城市建设的热潮中。智慧城市在解决“大城市病”的同时，往县域延伸助力基层破解发展难题。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                近几年，中国智慧城市建设方兴未艾。人民网研究院副院长唐胜宏介绍，据不完全统计，目前中国100%的副省级以上城市、93%的地级以上城市、部分县级市，总共约有700个城市已经提出或正在建设智慧城市，占到同期全球提出创建智慧城市总量的70%。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               专家认为，建设数字中国，重点在县域。在中国的治理架构中，县级行政单元连接城镇与广大乡村，处于承上启下、沟通城乡的独特位置和关键节点，是发展经济、保障民生和维护稳定的重要基础
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               然而，当下中国一些县市还存在不少“短板”，包括政务服务效能低、教育和医疗资源匮乏、产业结构低端等。瞄准这些发展的痛点问题，诸多县级城市将智慧城市建设作为破题之举。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                县域之内，何为智慧？北京大学兼职教授杨学山认为，县域智慧城市建设的特征之一是“具体、精细”。以高青智慧医疗为例，对于本地解决不了的疾病，以往要到济南、北京寻求帮助。智慧医疗把原本需要走出去的事情远程引进来，通过大数据分析高青老百姓主要病症、本地医院的能力与不足等，远程匹配医院和医生，这个过程体现的就是“智慧”。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                华为企业BG中国区智慧城市总工程师姚健奎介绍说，他们为高青搭建的远程医疗系统分五级，高青处在第三级，上有国家、省级的医疗资源，下有乡镇、村级的服务对象，所有资源汇集到同一平台上，每一级的优质医疗资源都能向下延伸到基层群众。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                不只是发展智慧医疗，高青通过建设覆盖全县域的eLTE宽带集群网和窄带物联网两张专网，打造了综合网格化、危险化学品全流程监管、智慧警务、智慧城管、城市内涝应急等20多项创新应用，初步实现精准化、精细化、跨部门城市管理，提升城乡治理水平。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               进入七月，迎来汛期。过去，在汛期发生暴雨时，高青要组织20多人在县城易涝点巡逻，派专人在河流闸口值守，即便如此还经常出现内涝。如今在内涝应急管理系统这个“智慧大脑”指挥下，全县所有易涝点和闸口点的物联网监测信息以及所有相关的视频源传输到指挥中心，实现全方位现场感知，各部门数据共享，可快速调配资源，无需派出大量人力巡逻和值守。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                凭借智慧城市建设成果，高青这个地处黄河之滨的县域小城，在2018年巴塞罗那第八届全球智慧城市博览会上获得城市数字化转型奖，在2019世界移动通信大会上斩获智慧城市最佳移动创新奖。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                高青县是中国县级城市探路智慧城市的一个缩影，近年来，“智慧”的种子在中国广大县域遍地开花。湖南省凤凰县将5G技术引入智慧物联、智慧旅游、智慧政务等多个领域，游客可体验VR立体全景看凤凰古城；湖北老河口的智慧城市建设已形成300多项成果，在政务、城管、应急指挥、地下管网、民生关爱等多个领域开展了智慧应用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                专家认为，县域智慧城市建设不是简单的信息化，而是让县域的经济社会发展“有生命、会思考”，核心是用技术手段破除县域发展中的瓶颈制约，使县域经济发展、社会治理、公共服务等更加优化。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               中国的县域之内既有城镇又含乡村，专家提醒，县域智慧城市建设需格外重视城乡统筹。国家信息中心信息化和产业发展部主任单志广表示，县域智慧城市发展要以促进乡村振兴为重点，比如提高农业装备的信息化水平，加强农业信息监测预警和发布，对农业生产进行数字化改造，加强农业遥感、物联网应用，发展智慧气象提升气象为农服务能力等。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'e_content',
}
</script>


<style>
.cn_bt {
    font-size: 4vh;
    /* height: 6vh; */
    line-height: 7vh;
}
.cn_info {
    height: 80vh;
    text-align: left;
    overflow: auto;
}

</style>