<template>
    <div class="cn_ct2">
        <div class="cn_bt">
            25省区市公布上半年成绩单:新兴动能贡献突出
        </div>
        <img src="../assets/images/dchina/szjj2.jpg" alt="" height="50%" width="80%">
        <div class="cn_info">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                随着各省区市今年上半年经济运行“成绩单”陆续出炉，各地经济显示出平稳运行势头，经济增速处于合理区间。不过，面对错综复杂的国际国内形势，下一阶段，各地还要进一步深化改革，优化营商环境，激发市场主体活力，争取在下半年经济运行中交出更好的答卷——
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                近期，多个省区市陆续公布了2019年上半年经济运行“成绩单”。截至7月29日，共有25个省区市公布了主要经济指标数据。其中，云南、贵州、江西等14个省区市经济增速快于全国6.3%的GDP增速；北京的增速与全国持平；重庆、甘肃等10个省区市的增速慢于全国增速。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;经济增速处于合理区间</p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                在东部地区的10个省份中，福建实现地区生产总值16640.15亿元，同比增长8.1%，在东部地区处于领跑地位。浙江紧随其后，上半年GDP增速为7.1%，比一季度放缓0.6个百分点，增速高于全国0.8个百分点，且明显高于年初确定的6.5%左右的目标增速。北京的GDP增速为6.3%，与全国经济增速持平，符合年初确定的6.0%至6.5%的增速预期。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                天津上半年GDP增长4.6%，在已经公布经济数据的25个省区市中垫底。天津市统计局有关负责人表示，近两年天津在向高质量发展转变的过程中，经济进入爬坡过坎、负重前行的战略调整阶段，发展遇到了一些困难，但天津经济发展的基础还在，基本面没有变。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               中部6省份上半年的经济增速均跑赢全国GDP增速，且除湖南外，其余5个省份的增速跑赢目标增速或位于目标增速上限。其中，江西以8.6%的增速在中部地区领跑，这一增速快于8.0%至8.5%的目标增速上限；安徽、湖北的增速均为8.0%，这一增速均处于7.5%至8.0%的目标增速上限；河南的增速为7.7%，快于7.0%至7.5%的目标增速上限；山西的增速为7.2%，快于6.3%左右的目标增速。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                在西部地区，云南的经济增速为9.2%，虽然比一季度9.7%的增速放缓0.5个百分点，但在西部已公布成绩单的省区市中处于领跑位置；贵州紧随其后，经济增速为9.0%，虽然比一季度放缓0.2个百分点，仍符合9.0%左右的预期目标。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                甘肃的经济增速为6.0%，比一季度放缓1.9个百分点，但比去年同期加快了1.0个百分点。甘肃省统计局巡视员、新闻发言人刘光华表示，甘肃将抓实抓细“大的不行小的补、重的不行轻的补、二产乏力三产补、堤内损失堤外补”措施，着力破难点、解痛点、疏堵点。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                东北三省，黑龙江和吉林的经济增速尚未公布，辽宁上半年的增速为5.8%，比一季度放缓0.3个百分点。从相关指标看，金融信贷增长较好，货运量保持增长，用电量增长平稳。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               总的来看，上半年，尽管有16个省区市的GDP增速较一季度有所放缓，但有17个省区市的经济增速达到甚至好于年初确定的预期增长目标，为完成全年增长目标任务打下了较好基础。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                逆周期调节效果显现
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;国家统计局新闻发言人毛盛勇表示，今年上半年，为了应对国内外压力，中央出台了一系列政策，包括积极的财政政策加力提效，稳健的货币政策灵活适度，就业优先的政策全面发力等。
            </p><br>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                国家统计局新闻发言人毛盛勇表示，今年上半年，为了应对国内外压力，中央出台了一系列政策，包括积极的财政政策加力提效，稳健的货币政策灵活适度，就业优先的政策全面发力等。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                各地区各部门认真贯彻落实中央决策部署，以市场化改革的思路和办法破解发展难题，发挥好宏观政策逆周期调节作用，为经济平稳运行创造条件。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               北京积极推动减量集约发展，上半年，全市规模以上法人单位减少195家。同时，深入推进改革开放，全面贯彻落实减税降费政策，优化发展环境。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                天津不搞“大水漫灌”式的强刺激，下大力气推进改革创新，突出智能和科技的产业政策引领，同时继续压缩高耗能产业，落实好国家各项减税降费举措，市场信心不断增强。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;福建“放管服”改革持续深化，减税降费成效显现，市场活跃度进一步增强。上半年，该省新登记市场主体106.3万户，增长50.7%。</p><br/>
        　　<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;江苏推进供给侧结构性改革，实施大规模减税降费，助推企业效益水平提升。前5个月，该省规模以上工业企业营业收入利润率为5.4%，比一季度提高0.5个百分点。</p><br/>
        　　<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“下一阶段，还要进一步深化改革，优化营商环境，进一步激发市场主体的活力，争取下半年经济运行有更好的表现。”毛盛勇说。</p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;新经济贡献率明显提升</p><br>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                随着各项改革措施的落实落地，新产业、新产品、新业态、新模式不断成长，新经济在地区经济发展中扮演着越来越突出的作用。
                今年上半年，北京新经济实现增加值占全市经济比重保持在三分之一左右，其中，金融、科技、信息等优势行业对经济增长的贡献率合计接近七成。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                天津出台《天津市促进数字经济发展行动方案(2019-2023年)》，以数字经济为载体推动新业态的蓬勃发展，上半年全市限额以上单位网上零售额稳步增长。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
               浙江聚力动能转换，推动数字经济相关产业保持较快增长。上半年，数字经济核心产业增加值同比增长14.8%。规模以上工业新产品产值增长13.7%，新产品产值率为35.7%。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                山西工业新动能成长较快，制造业尤其是装备制造业增势较好。该省制造业增加值增长7.5%，其中装备制造业增长9.3%，明显快于规模以上工业增速。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;湖南的工业生产向中高端迈进。规模以上工业企业中，高加工度工业、高技术制造业增加值分别增长13.3%和14%。新能源汽车、光纤、工业机器人和锂离子电池等新产品产量分别增长2.6倍、1.7倍、81.4%和34%。从投资结构看，乡村振兴战略和创新引领战略加快推进。上半年，涉农投资、工业投资、产业投资分别增长39.2%、18%和21.6%；高新技术产业投资增长34.6%。</p><br/>

        　　<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;内蒙古在抓传统优势产业提质升级的同时特别注重培育和壮大新兴产业，带动全区经济新旧动能转换，优化产业结构，提升发展质量。上半年，一批具有战略性、创新性、前瞻性的工业新产品产量实现了较快增长。</p><br/>

        　　<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;贵州增长动力“新”的因素在积累，新经济蓬勃发展。全省加快推进大数据与实体经济深度融合，产业发展的数字化、信息化、智能化改造提速。1月至5月，全省规模以上互联网和相关服务营业收入同比增长79.9%，软件和信息技术服务业营业收入增长27.4%。</p><br/>

        　　<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;随着创新驱动发展战略的深入实施，新产业、新业态、新商业模式的发展层出不穷，新技术、新产品、新服务不断涌现，新动能将成为保持经济平稳增长的重要动力。(记者林火灿)</p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'e_content',
}
</script>


<style>
.cn_bt {
    font-size: 4vh;
    /* height: 6vh; */
    line-height: 7vh;
}
.cn_info {
    height: 80vh;
    text-align: left;
    overflow: auto;
}

</style>