<template>
    <div class="gx_content3">
        <div class="gxcon3_t">
            结伴相行 合力攻坚——全区政务数据“聚通用”攻坚在行动
        </div>
        <div class="gxcon3_info">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                走进广西数字政务一体化平台数据“聚通用”攻坚现场，一派热火朝天的场景映入笔者眼帘。自治区大数据发展局组织自治区信息中心、
                数字广西集团有限公司，结伴41个厅局单位、近100位工作人员集中办公，深度推进广西数字政务一体化平台建设工作，集中攻坚政务数据“聚通用”这块“硬骨头”。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>步履坚实，迅速掀起攻坚热潮</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                “要实干担当，迅速行动，全力落实自治区人民政府政务数据‘聚通用’攻坚行动计划，实现企业、群众办事最多跑一次，甚至一次都不跑”。往实处干、往深处钻，3月20日，
                自治区大数据发展局召开全区政务数据“聚通用”攻坚启动会，迅速行动，全力推动，全区政务数据“聚通用”攻坚工作拉开了序幕。
            </p><br/>
            <img src="../assets/images/gx/gxcon3_pic1.jpg" alt="" width="70%">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                攻坚的这份动力来源于对责任的担当。把政务数据管起来，用起来，活起来，解决政务数据长期“孤岛”、各厅局专业系统“孤立”的瓶颈，更好的释放数据红利，
                这就是自治区大数据发展局攻坚政务数据“聚通用”的责任与担当。
            </p><br/>
            <img src="../assets/images/gx/gxcon3_pic2.jpg" alt="" width="70%">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                让攻坚行动更有活力，更有动力，自治区大数据发展局从顶层设计上下功夫，编制了《广西数字政务一体化平台“聚通用”工作实施方案》，围绕数据壁垒等6大目标，
                形成18项具体行动计划，组织自治区信息中心、数字广西集团有限公司技术人员点对点负责推进，给予技术人员施展技能的空间和平台，驱动人才发展活力；将任务目标挂图上墙，
                对表推进，相互对标，形成了倒逼推进工作的动力。
            </p><br/>
            <img src="../assets/images/gx/gxcon3_pic3.jpg" alt="" width="70%">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                重任在肩，步履坚实，一茬接着一茬干。4月12日，全区41个区直单位工作人员驻场办公，技术人员一对一、点对点进行指导；围绕技术难点，举办5批业务培训，
                一个部门一个部门突破，一个问题一个问题去抠；刚性执行“每日通报进度、每日督办进度、红黑榜”工作机制，让进度落后者“红红脸、出出汗”，“你追我赶、慢进就是倒退”的工作氛围有效聚合……这自上而下的推动落实，掀起了攻坚政务数据“聚通用”的热潮。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>行稳致远，攻下第一个“小高地”</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                广西数字政务一体化平台建设是一项系统性工程，每项工作环环相扣，紧密相连。汇聚大数据是整个数字政务一体化平台的基础、核心，也是最难啃的一块“硬骨头”，可以说，政务数据“聚通用”攻坚行动质量和成效，对整个数字政务平台建设有着极其重要的意义和影响。
            </p><br/>
            <img src="../assets/images/gx/gxcon3_pic4.jpg" alt="" width="70%">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                围绕政务数据“聚通用”，自治区大数据发展局以“通、聚、用、评”四个维度推进、整合。通过建设政务云，实现电子政务外网自治区、市、县、乡镇网络的四级互联互通；建立资源共享的政务信息资源大数据，推进数据汇聚共享，让企业、群众少跑腿，让数据多跑路；
                建立政务信息共享评价指标体系，以及政务信息共享评价与行政问责管理机制。通过“通、聚、用、评”四个维度，逐步实现数据全面汇聚、共享共通、创新应用，让大数据更好的服务民生、服务社会。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                结伴而行，相互借力，才能行稳致远。4月12日41个厅局单位进驻现场集中办公以来，各单位积极配合，围绕技术管理的“难点”，“5+2”、白加黑，攻坚克难，政务数据“聚通用”实现稳健开局，41个区直部门完成资源目录清单梳理，上传电子证照历史数据20170个，接入广西数字政务移动端（APP）应用26项。
            </p><br/>
            <img src="../assets/images/gx/gxcon3_pic5.jpg" alt="" width="70%">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                更加值得一提的是，4月30日，自治区林业局、自治区交通运输厅、自治区公安厅、自治区水利厅4个单位“专业业务系统与数字政务运行管理系统”首次连接，实现业务办件“全过程留痕、全过程监督”，避免了系统的二次录入，攻下了政务数据“聚通用”的第一个“小高地”，具有标志性意义。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                把当下的工作做好，把日后的工作准备好。在政务数据“聚通用”行动攻克第一个“小高地”后，各团队围绕“第二小高地”、“第三个小高地”加紧准备，蓄势待发，努力破解政务数据资源“聚通用”各关键环节的突出矛盾，打通政务数据资源全链条的大动脉，实现政务数据资源价值最大化。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content2'
}
</script>

<style>
.gxcon3_t {
    width: 100%;
    line-height: 10vh;
    font-size: 5vh;
    text-align: center;
    color: rgb(48, 189, 245);
    background-image: url(../assets/images/sy/sycon5_bgb.png);
    background-size: 100% 100%;
}
.gxcon3_info {
    height: 140vh;
    width: 100%;
     margin-top:2vh ;
    overflow: auto;
    color: white;
    text-align: justify;
}

.gxcon3_info img{
    margin-left: 9vw;
}
</style>