<template>
    <div class="gx_content7">
        <div class="gxcon7_t">
            “数字+”赋能广西经济和社会高质量发展
        </div>
        <div class="gxcon7_info">
            <img src="../assets/images/gx/gxcon7_pic.jpg" alt="">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                近年来，数字经济不断融入我国社会生产、生活的各个领域，不仅带来了新的产业和新的生活方式，传统产业和社会生活领域也迎来了一系列新的变革。
                近日，记者在广西采访中发现，数字与广西传统产业、政务等领域深度融合带来深刻变革的同时，一系列数字经济衍生的新兴产业也在广西蓬勃兴起，
                “数字+”持续为广西经济、社会高质量发展赋能。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>产业数字化引领广西经济提质增效</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                数字终端对准一箱零部件“嘀”一声，就完成了此前从填单到核对再到录入系统的所有步骤，这是近日记者在广西柳工机械股份有限公司挖掘机生产厂看到的情景。
            </p><br/><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                进货检验员冼曦说，为了维持产品线正常生产，此前每批原材料和零部件不仅需要认真检查，填写各种纸质表格，还需要往返办公室和厂区进行系统录入，
                每日用于填写表格和录入系统的时间就超过４个小时。而且回到办公室录入系统数据时会影响厂区的进货检验，一旦时间太长，还会造成进货积压，
                影响生产线持续运转，压力巨大。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                冼曦自豪地给记者展示手持数字终端说，自挖掘机工厂进行数字化改造以来，填写表格和录入系统只需轻轻一扫即可完成，所有信息会立即同步给整个系统环节，
                不仅每天节约了超过50%的填单和系统录入时间，还使得人为错漏因素大大降低，提高了整条生产线的效率。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                挖掘机整机入库检验员曾世强认为，数字化改造除了工作方式的转变外，更重要的是工作理念的转变。此前生产线所有环节都是“画地为牢”，自我设限。
                例如生产的不管质检，觉得可以依靠最后一关检验，但只靠最终环节难免百密一疏，最终可能影响产品的稳定性。而今人人都是检验员，
                每个环节的操作都是实时录入系统，所有操作可追溯，“万众一心”正是数字化工厂的精神面貌。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                柳工挖掘机厂的数字化改造完成只是当前广西产业与数字经济融合发展的一角，产业的数字化转变正在广西各地悄然展开。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                在广西玉林市，广西玉柴机器集团有限公司的研发中心，基于工业云和互联网的发动机智能制造平台与发动机个性化定制服务平台正将众多数据汇集于此，
                通过网络协同制造发展模式和整体解决方案为客户日趋多样化的个性需求安排多品种小批量混线生产方式。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                广西玉柴机器集团有限公司相关负责人表示，通过智能制造项目的实施，企业成本控制能力和管理运营效率明显提升。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                记者了解到，近年来，广西加快推动传统产业数字化转型，玉柴、南南铝、柳工、上汽通用五菱等骨干企业智能工厂建设快速推进。以龙头企业数字化转型为引领，
                通过广西工业云服务平台建设，产业数字化转型成本不断降低，转型浪潮加速向更多中小企业拓展，进一步引领广西经济提质增效。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>数字产业化带动新兴产业广西崛起</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                产业数字化不仅提升了广西传统产业发展质量，也为众多数字经济企业发展提供了关键的市场支撑，一批新兴数字企业正在广西崛起。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                在南宁网易联合创新中心，广西优而敏公司成为了广西最大的建筑类企业电商平台的资源整合者。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                网易广西大区总经理万祖华说，优而敏公司的发展路径是创新中心中众多数字经济企业崛起的样本之一。通过为广西建工集团建立的积健电商平台、
                快乐嘟嘟物流平台、积健云商城平台等供应链管理服务平台进行数字化整合，实现了商流、物流、信息流、资金流“四流合一”，
                不仅使得广西建材电商平台打开了一片崭新天地，也成为了优而敏公司发展的重要机遇。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                优而敏公司相关负责人表示，未来，企业还将致力建设成为广西区内数据最全、品种最多、信息量最广、交易量最大的建筑材料电商平台和专业交易中心，
                并搭建孵化、培育建筑关联产业平台。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                万祖华认为，数字产业在广西蓬勃兴起与广西政府的产业发展决心与政策支持紧密相关。除了为数字产业落户广西提供企业精细划分、
                重点企业一事一议等政务服务，在南宁网易联合创新中心为数字企业提供的3年免费入驻办公条件在全国范围而言也是难得一见，
                极大地降低了数字初创企业发展的成本和顾虑。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                记者了解到，有数字显示，2018年广西电信业务总量完成2051.1亿元，同比增长188.2%，电信业务总量增幅和降费幅度均在全国排名第一。2019年一季度，
                广西软件业务收入累计达42亿元，同比增加43.9%，增速居全国各省、区、市第二位。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                广西壮族自治区大数据发展局局长席扬表示，近年来，广西编制了《自治区本级和部分设区市数字广西重点项目库》《广西数字经济产业发展引导目录》
                （初稿）等产业发展目录，对广西数字产业发展进行了精细化梳理，并加大研究对不同类型数字企业的针对性支持措施。通过积极引入华为、阿里、腾讯、
                浪潮、360、数梦工场、启迪控股、东方国信等知名信息业企业进驻广西，带动广西数字产业生态圈进一步完善，更多的数字企业在广西崛起。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>政务数字化便民利商</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                “广西数字政务一体化平台与国家政务服务平台深入对接广西已排名第一！”数字广西集团董事长刘洪说，这是广西优化政务数字化服务体系的一个重要节点，
                也是新一轮数字政务一体化平台建设的起点。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                近年来，广西持续加大政务数字化改革力度，通过顶层设计、部门协同、应用开发，破除了众多部门间的数据壁垒，加快了基于政务数据的社会化应用以及政务服务能力和效率。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                广西桂林市作为中国著名国际旅游目的地，吸引了来自全球各地的游客。为破解“散居外国人住宿登记管理工作”“重大活动涉外安保工作”“高校外国留学生动态管控工作”三个基层外管难题，
                桂林公安出入境管理部门先后研发了“外管易”、“外事通”、“校境通”三个应用，实现了全程动态管控。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                通过“外管易”，任何接待国外游客的企业和个人都可以借助手机终端实现自动填写国籍、姓名等信息，解决了散居外国人住宿登记难、证件识别难、语言沟通难等问题。
                而“外事通”和“校境通”则对参与外事活动的人员和留学生身份识别提供了高效解决手段，在环广西公路自行车世界巡回赛、桂林国际马拉松等重大涉外活动安保工作中发挥了重要作用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                优化营商环境是广西的重要战略部署，政务数字化则是保障这一工作有效推进的重要动力。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                “广西数字政务一体化平台的各项工作正加快部署和推进，确保项目2019年9月底前如期建成并上线运行，12月底前与国家政务服务平台实现对接。”刘洪表示，数字政务一体化平台的建成，
                将实现企业和群众办事“最多跑一次”，进一步优化营商环境、激发市场活力，使广西电子政务水平迈入全国先进行列。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                记者了解到，下一步，广西将通过打造“数字广西云”实现数字政府、数字经济、数字社会全覆盖，实现政务和行业大数据的汇聚、融通，使聚集的数据产生化学反应，打造出基于大数据的新经济、
                新业态，使数字经济成为助推广西社会经济高速发展的新引擎、新动能。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content2'
}
</script>

<style>
.gxcon7_t {
    width: 100%;
    line-height: 10vh;
    font-size: 5vh;
    text-align: center;
    color: rgb(48, 189, 245);
    background-image: url(../assets/images/sy/sycon5_bgb.png);
    background-size: 100% 100%;
}
.gxcon7_info {
    height: 140vh;
    width: 100%;
    margin-top:2vh ;
    overflow: auto;
    color: white;
    /* text-align: center; */
}
</style>