<template>
    <div class="gx_content9">
        <div class="gxcon9_t">
            中国携手东盟加速拥抱数字经济
        </div>
        <div class="gxcon9_info">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                党的十九大报告提出要建设“数字中国”，以推动互联网、大数据、人工智能和实体经济的深度融合。面对新机遇新挑战，
                自治区党委、政府高度重视，开启数字广西建设征程。数字广西集团作为自治区政府的国有独资数字经济产业平台，
                被自治区政府赋予了“一主体三平台”的战略定位，即广西政务大数据运营开发应用主体、广西数字经济产业的投资平台、
                合作平台和孵化平台，肩负着保障数据安全、运营数据资产、发挥数据价值的特殊使命和责任。2018年11月，自治区成立了大数据发展局，
                自治区形成了大数据发展局负责发展规划、广西信息中心负责技术支撑、数字广西集团负责产业带动的“三位一体、双轮驱动”的大数据体系新格局。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>攻坚克难，全力推进数字政务一体化平台建设</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                根据自治区政府的决策部署，数字广西集团承担了广西数字政务一体化平台的建设工作。自2019年1月起，数字广西集团迅速组建了一支具有数字政府项目建设经验的团队，
                驻扎自治区大数据发展局，设立项目作战室，全力推进项目建设。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                目前，按照“自治区大数据发展局统一领导，自治区信息中心负责业务管理，数字广西集团负责项目推进”三位一体协同推进机制，
                数字广西集团正以最快的速度推进项目实施工作。技术团队勠力同心、勇于担当，集中力量、攻坚克难，夜以继日、强力推进，
                一体化平台建设取得突破性进展。2019年2月15日，已提前完成平台架构的初步搭建，目前正进入培训和试用阶段，政务服务事项库已开始与国家平台进行初步对接，
                比桂政发〔2018〕53 号文件确定的建设时间足足提前了 6 个月，抢回了时间进度，可确保按照国办和自治区营商环境及百日攻坚要求完成任务，“保五争三”的目标可期。                
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>美丽绽放，打造自治区数字广西云</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                数字广西云是自治区政府打造的全区唯一一朵涵盖数字政府、数字经济、数字社会的云平台。根据自治区的决策部署，数字广西云由数字广西集团负责建设和运营。
                数字广西云又分成两朵云，分别为数字广西政务云和数字广西社会经济云，数字广西政务云将于3月底交付广西信息中心使用，数字广西社会经济云目前正在开展可行性研究，
                计划于今年9月正式建成投用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                数字广西云将全力推动政务上云、企业上云，实现政务大数据、行业大数据、企业大数据的交换共享、开发应用，实现广西数字经济与实体经济的融合发展。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>蹄疾步稳，牵手互联网巨头引领产业发展</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                数字广西集团自成立以来，在不到一年的时间里，分别与华为、阿里、浪潮、360、京东、数梦工场等13家互联企业签订战略框架协议。目前中国-东盟（华为）人工智能创新中心、
                腾讯“一部手机游广西”、浪潮政务数据共享开放平台、360广西网络安全“三中心四基地”等具体项目已在落实中。互联网巨头布局广西，为广西的数字经济发展带来了新业态、
                新产品、新动力，数字广西集团将深化与国内外互联网领军企业的合作，形成合力，引领广西数字经济产业发展。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                <b>深度融合，传统产业的“二次创业”</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                广西数字经济在加速成长的同时，融合创新领域不断拓展，不仅为新兴产业提供了沃土，也为广西传统产业的效率提升和结构优化提供了强大动力。铝产业、机械、
                冶金等广西传统产能将通过与人工智能、大数据、云计算等新兴技术的深度融合，优化产能，再一次换发创业活力。将来，越来越多的传统企业将选择拥抱数字化，
                增加产品的附加值，数字经济将成为我区经济增长新的“火车头”。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                抢抓历史机遇，广西正以更开放的姿态、更高效的服务和更好的营商环境，加快推动数字广西建设。数字广西集团深入贯彻落实数字广西战略，
                在自治区大数据发展局和广西投资集团的正确领导和直接指挥下，充分发挥地方龙头作用，肩负数字广西建设的重任，以数字政府、数字经济、
                数字社会建设为中心，积极承担自治区级政务项目建设，引领和带动广西数字经济产业发展，全力助力广西实现高质量发展的“换道超车”。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content2'
}
</script>

<style>
.gxcon9_t {
    width: 100%;
    line-height: 10vh;
    font-size: 5vh;
    text-align: center;
    color: rgb(48, 189, 245);
    background-image: url(../assets/images/sy/sycon5_bgb.png);
    background-size: 100% 100%;
}
.gxcon9_info {
    height: 140vh;
    width: 100%;
    margin-top:2vh ;
    overflow: auto;
    color: white;
}
</style>