<template>
    <div class="sy_content4">
        <div class="sycon_t">
            互联网＋人工智能驱动在线教育产业普及
        </div>
        <img src="../assets/images/sy/sybox1_pic4.jpg" alt=""><br/>
        <div class="sycon_info">
             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                互联网技术正在加速驱动新一轮教育产业升级。近年来“互联网+教育”的业务载体和商业模式不断推陈出新,
                先后出现了以视频直播为代表的“电大模式”、以线上授课和线下答疑为代表的“双师模式”和更注重互动性、
                参与性的“人工智能课堂”模式。专家认为,未来,随着“互联网+科技+教育”的业务载体日趋成熟,新的商业模式也将相继涌现。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                艾媒咨询近期发布的《2018中国在线教育行业白皮书》认为,在线教育的突出优势在于灵活便捷、资源丰富,并且能结合人工智能、
                虚拟现实等技术满足用户多元化、个性化需求,弥补传统线下教育存在的不足和缺陷。预计2020年中国在线教育用户规模将达2.96亿人,
                市场规模将达4330亿元。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                从国内互联网教育产业看,新东方、好未来、学大教育等企业均已经尝试用互联网技术,赋能教育资源。从较早的文本课程下载,
                到视频课堂,到互动双师+直播模式,再到全面人工智能功能嵌入,技术升级俨然是在线教育产业发展的重要推动力之一。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                新的技术促成了国内在线教育机构得以不断升级,并推动教学思维发生演变,线上教育已经逐渐成为一种全新教育方式。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                与此同时,用户对于在线教育的需求正在升级,从早前单纯注重师资力量,到如今师资与用户体验并重,
                用户要求教育平台加大技术含量,在授课过程中增强互动性与参与性。
            </p><br/>

            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                记者近日从沪江网获悉,沪江网旗下的实时互动教育平台目前已有2000多家机构和4万多名网师入驻,课程覆盖语言、职业技能、
                文化与科学以及K12I(学前至高中阶段教育)四大门类。用户可以在平台上选择个性化课程,并且在授课过程中通过网络技术实现课堂参与和实时互动。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                沪江网创始人兼首席执行官伏彩瑞表示,“互联网+”不仅需要把互联网引入学校,还要通过大规模、普惠的平台及工具,将优秀的老师从线下带到线上,
                把课程用网线和屏幕从城市送入乡村。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                通过技术手段,弥合欠发达地区存在的教育鸿沟,消除教育资源东西部差距,业已成为在线教育行业发展趋势和方向。
                近年来,各地实践互联网教育扶贫的案例不断涌现,除了在线教育企业外,阿里、腾讯等互联网巨头也在该领域投入力量。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                华东政法大学知识产权法律与政策研究院研究员杨勇认为,在线教育并非是传统线下渠道和场景拖到线上的搬运工。对于远程情景互动的参与性的“人工智能课堂”,
                可以通过异地教育资源的精准投放,缩小教育资源区域差距,实现特色教育资源、交互式网络直播技术、远程网络互动教室的融合。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                艾媒咨询分析师认为,“人工智能+教育”成为2018年在线教育行业的关键词。未来几年,在线教育技术的持续升级、
                个性化教育的普及都将推动在线教育市场规模进一步增长。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content',
}
</script>


<style>
@import "@/assets/css/sy/sy_con.css";
</style>