<template>
    <div class="sy_content2">
        <div class="sycon_t">
            互联网医院可医保买单了，商业保险还远吗？
        </div>
        <img src="../assets/images/sy/sybox1_pic2.jpg" alt="">
        <div class="sycon_info">
             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                上周末，佛山市中医院互联网医院正式启动，这不仅是广东省首家中医互联网医院，也是省内唯一试点“线上复诊、医保结算、
                药品配送”一体化服务的互联网医院。而在一个多月前，京东互联网医院宿迁分院宣布正式上线，京东与宿迁医保系统实现打通，
                这是医药电商平台首次实现医保支付。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                去年以来，《关于促进“互联网＋医疗健康”发展的意见》等相关利好政策密集推出，互联网医疗服务被纳入医保成为最大亮点，
                可谓行业破冰之举，互联网医院发展进入一个新阶段。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                刷医保取药从30分钟到3分钟
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                佛山市中医院互联网医院启动当天，患者朱老伯即刻尝鲜。他平时到佛中医复诊，取药需要等待30分钟以上，
                当天在互联网医院平台上拿到医生处方后，朱老伯到院外药店3—5分钟就刷医保卡拿到了药。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                “我们现在第一步是门诊慢性病的处方流转和医保支付”，佛山市中医院院长刘效仿向记者谈到，“相信第二步会扩大到更大范围的门慢和门特，
                下一步会开放到所有复诊的病人。理论上讲，未来可能不需要医生动手解决的，病人和客户都可以在线上实现”。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                据介绍，佛山市中医院互联网医院是佛山医保处方共享便民服务平台的首个试点，该平台的承建方、微医集团董事长兼CEO廖杰远表示，
                佛山市中医院互联网医院未来将持续深化服务，将其打造成佛山的“互联网+中医药”便民服务平台、“医药保”数据互通平台等。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                基层诊疗需求释放推动医保支付
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                新一轮的医药卫生体制改革正在进入深水区，互联网+医疗被寄予厚望，但此前不能实现医保支付一直是业界的“心病”。在原广东省卫生厅副厅长廖新波看来，
                互联网医院要想生存，必须依靠支付制度的认可。去年9月，国家卫生健康委员会发布《互联网诊疗管理办法（试行）》《互联网医院管理办法（试行）》
                《远程医疗服务管理规范（试行）》3份互联网医疗领域重磅文件。彼时，国家远程医疗与互联网医学中心暨中日医院远程医疗中心主任卢清君就透露，
                国家医保局正在制订互联网医疗的物价指导原则，远程医疗等互联网医疗服务项目有望纳入医保。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                2016年，四川省医保将四川微医互联网医院纳入医保定点，在国内率先打通在线支付，随后其他地方的互联网医院陆续有来。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                作为饮头啖汤的微医集团，公司品牌公关部总经理张贵民在与记者分享经验中谈到，与“北上广”丰富的优质医疗资源相比，以四川为代表的西部地区对互联网诊疗需求更为迫切。
                一年多的时间，四川微医互联网医院先后与当地多家三级综合医院建立合作。通过与乌镇互联网医院互联互通，四川微医互联网医院将全国优质医疗资源引入四川。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                随着9000万川蜀百姓的互联网诊疗需求被不断激发，对支付方面也提出了更高要求，为此，2016年，四川省卫计委、发改委和人社厅发布《关于加快推进互联网+医疗健康服务的指导意见》，
                同步出台互联网+医疗健康服务项目价格、医保报销等支撑政策，走在全国前列。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                广东拜康医疗创始合伙人程立峰也谈到，互联网医院实现医保支付是个比较复杂的问题，从定价、监管、结算等多个关键方面都需要进行规范。当然，像佛山市中医院互联网医院那样的单平台，
                属于本院医疗服务线上延伸，这样的互联网医院纳入医保相对容易操作。“若是类似面对全国患者和医生服务的平台型互联网医院，对接医保是一个庞大工程，但这也是行业的努力方向和目标。”
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                互联网医院接入商保被寄予厚望
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                除了医保，越来越多互联网医疗企业在支付端寻求突破，与保险公司展开更进一步合作。商业保险也被视为互联网医院商业模式的终极目标。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                像微医集团、春雨医生和平安健康，这三家行业领先者，在快速发展中都有接通保险的计划。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                张贵民向记者谈到，“微医的业务线之一‘微医保’打造开放式互联网健康险平台，已与人保健康、众安保险、泰康人寿等30多家机构开展了多层次的业务合作，
                在优质医疗资源集中的地区与25家医院签约并搭建了与就医数据互联互通的直付和快赔系统”。例如两年前，国内首家互联网保险公司众安保险与微医推出国内首款ACO产品——
                “家庭守护”互联网医院门诊险。费用结算自付40%，剩余60%由商业保险直接支付。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                从各地互联网医疗集团来看，它们的“互联网医疗＋保险”大都参考了美国的凯撒模式，但大背景上，美国是一个商业保险占主导的国家，商业保险在医疗费用的总支出当中所占的比例超过40%。
                相比之下，我国的商业健康险在医疗总费用支出所占的比例仅占1.4％，其余全部为基本医保所覆盖。为什么我国基本医保覆盖已经如此之高的情况下，互联网医疗公司仍然有机会？在微医董事长兼CEO廖杰远看来，
                这主要是因为我国现有的医疗保险功能不全。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                程立峰还补充说，凯撒模式不仅与医院合作，也与医师团体签约，确定医疗服务价格，并将一定比例保费拨给医师团体，参保人从签约医师处得到服务。“这就更加体现医生个人的价值”。从这个意义上看，
                互联网医院能为医生发挥出一个比较大的作用，商保的竞争优势也体现出来。
            </p><br/>

            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                与此同时，随着以家庭和个人为核心的互联网诊疗服务日益成熟，传统保险公司也开始探索互联网医疗健康服务。例如泰康人寿携手挂号网推出“医者无忧”保障计划等。“未来，在线支付、商保直付将是发展的一大方向”，
                张贵民如是说。(记者 李劼)
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content_sy',
}
</script>


<style>
@import "@/assets/css/sy/sy_con.css";

</style>