<template>
    <div class="sy_content10">
        <div class="sycon_t">
            数字中国建设峰会
        </div>
        <img src="../assets/images/sy/sycon10_pic1.jpg" height="100vh" alt="">
        <img src="../assets/images/sy/sycon10_pic2.jpg" height="100vh" alt="">
        <div class="sycon_info">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                “数字中国建设峰会”是中国信息化发展政策发布平台、电子政务和数字经济发展成果展示平台、数字中国建设理论经验和实践交流平台。
            </p><br/>
            <p>
                <b>举办背景</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                2000年，习近平总书记在福建工作期间，极具前瞻性、创造性地作出了建设“数字福建”的战略决策，提出了“数字化、网络化、可视化、智慧化”的历届峰会数字福建建设目标，开创了数字省域建设的先河。
            </p><br/>
            <p>
               <b>会徽</b> 
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                数字中国建设峰会会徽以汉字“数”为创意出发点，将汉字文化底蕴与国际化现代风格相融合，呈现新时代数字中国的新梦想。会徽具有绚丽的色彩，不同的色彩代表不同的数字应用领域，
                整体造型既体现数字中国建设峰会的多样性和共享性，也极具中国特色。“数”字笔触线条极具动感，苍劲有力，寓意数字中国峰会“以信息化驱动现代化，加快建设数字中国”的主题，
                并将成为信息化发展政策发布平台、电子政务和数字经济发展成果展示平台、数字中国建设理论经验和实践交流平台。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                会徽“数”字中结合了“中”“好”“海浪”“榕树叶”等设计元素。其中隐含的“中”字，代表数字中国，突出中国属性；隐含的“好”字，代表数字经济的发展给中国及世界未来发展带来的美好前景；隐含的“海浪”，
                代表数字浪潮带来巨大的冲击和力量；隐含的“榕树叶”代表数字中国建设峰会举办地福州的市树榕树，象征着福州人不屈不挠的精神。
            </p><br/>
            <p>
                <b>峰会组织</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                峰会主办单位：国家互联网信息办公室、国家发展和改革委员会、工业和信息化部、福建省人民政府。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                峰会承办单位：福建省数字福建建设领导小组办公室、福建省互联网信息办公室、福州市人民政府。
            </p><br/>
            <p>
                <b>第一届峰会</b>
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                2018年4月22日，首届数字中国建设峰会在福建省福州市开幕。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                首届数字中国建设峰会包括开闭幕式、主论坛、分论坛、成果展览会、报告发布、最佳实践推介等环节。其中，4月22日至23日，
                将举办电子政务、数字经济、智慧社会、新型智慧城市、大数据、数字福建、数字海丝、物联网等八个分论坛；4月21日至25日，
                举办首届数字中国建设成果展览会。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                2018年4月22日，数字中国建设峰会在福建省福州市举行开幕式，中共中央总书记、国家主席、中央军委主席习近平发来贺信，
                向峰会的召开表示衷心的祝贺，向出席会议的各界人士表示热烈的欢迎。
            </p><br/>
            <p>
               <b>第二届峰会</b> 
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                2019年5月6日至8日，第二届数字中国建设峰会将在福州海峡国际会展中心举行。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                本届峰会的主题是“以信息化培育新动能 用新动能推动新发展 以新发展创造新辉煌”。峰会定位为我国信息化发展政策发布平台、
                电子政务和数字经济发展成果展示平台、数字中国建设理论经验和实践交流平台、汇聚全球力量助推数字中国建设的合作平台。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout:'content_sy'
}
</script>

<style>
@import "@/assets/css/sy/sy_con.css";
</style>