<template>
    <div class="sy_content3">
        <div class="sycon_t">
            “智慧AI老师”或将改变未来教育方式
        </div>
        <img src="../assets/images/sy/sybox1_pic3.jpg" alt="">
        <div class="sycon_info">
             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                 日前《这块屏幕可能改变命运》成为关注的焦点，科技对于中国教育的改变再次被热议。在直播形式之外，
                 运用AI技术的智慧老师也被视为改变未来教育的工具。
                 近日全球知名的教育单项奖一丹奖花落统计学家美国西北大学教授拉里·赫奇斯和在线学习平台edX创始人阿南特·阿格瓦尔，
                 “一丹奖”创始人陈一丹认为，以科技引领和创新教育体制可以解决教育资源分配不均、教育“起跑线”不公平等问题。
                 围绕AI教育问题，两位获奖者在接受南方日报记者采访时表示，智慧AI老师是人工智慧教育应用的典型例子，可以提供更个性化的学习模式，
                 但总体来说，人工智能在教育行业中的应用目前还有很长的一段路要走。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                AI助力实现个性化的学习
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                对于“如何评价一项教育决策的效果”，教育界一直缺乏量化指标和依据。赫奇斯的研究成果“整合分析统计法”解决了长久以来评估教育效果缺乏量化指标等实际依据的问题。
                这种创新的统计方法能够整合跨学科的研究成果，除教育外，还可用于社会、医学和生物科学等领域。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                赫奇斯认为，虽然AI目前处于实验性的阶段，但有一个非常好的案例，就是智慧AI老师。“传统意义上讲，一名教师须是某一块内容或是某一领域的专家。
                在教授学生时，有些学生可能会出现个性化需求，如果每一个学生都要个性化解决问题，可能每名学生都要配备一名老师，这是传统的模式。”
                赫奇斯指出，AI能够根据每一个学生的特点形成智能教师系统，学生通过智慧AI老师就能帮助自己在个性化问题上实现更好的学习。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                阿格瓦尔创立的edX平台展现了未来教育的一角。在edX平台上，学生可以自主学习剑桥开设的编程课程或者麻省理工大学的微积分，
                在edX平台上不仅有AI智慧老师讲授的课程，还有VR/AR等教学体验。六年来，edX已经把全球130多所大学和机构的课程搬到网上，
                包括哈佛、剑桥、北大、清华等高校的课程，更重要的是大部分课程都是免费开放的。迄今为止，edX已经让全球1800万人获得了免费的在线学习机会。
                edX还通过向完成课程学习的学员颁发证书，促进在线教育与就业接轨。不少拿到edX证书的学员获得了跨国公司的面试机会，
                很多企业同样利用edX平台帮助员工提升职业技能。
            </p><br/>

            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                “科技包括人工智能，都是非常强大的工具，对于教育行业还有其他行业而言都能带来非常大的影响。AI能够解决很多问题，包括实现个性化的学习、个性化的在线学习。
                ”阿格瓦尔接受南方日报记者采访时表示，在edX平台上，目前已有很多学生能够借助AI实现个性化的学习，包括在哈佛大学edX上的课程，
                平台上有很多课程目前都是在借助AI进行更好的教学。“虽然现在AI应用在教育领域还处于实验阶段，但在未来一定会对教育带来很大的变革。”
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                人类老师无法取代
            </p><br/>

            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                智慧AI老师对于教育水平差距较大的中国来说确实可以期待。但是在应用层面上，两位专家都指出，人工智能在教育行业中的应用目前还有很长的一段路要走。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                阿格瓦尔举了一个例子说明人工智能在教育行业中碰到的挑战相比其他的行业中挑战会更大。在edX平台上，曾想推出一个利用机器人工智能对论文进行打分的项目。
                刚开始有100份论文让机器进行打分，接下来有10万份论文都交给经过学习过的人工智能机器进行打分。但最后打分结果遭到很多大学老师的抱怨，
                因为大学老师不太相信机器作为人工智能评分的结果。
            </p><br/>

            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                不可回避的事实是，现在有很多行业正面临被人工智能取代的风险，这一情况在教育行业也存在。赫奇斯认为，人类教师在未来还是会扮演着非常重要的角色。
                “尽管我们有了智慧老师的存在，但它背后的人工智能技术实际上还是在模仿人类的智力行为，是建立在人类的智慧模型基础之上。虽然机器能够通过人工智能自己去探索、
                摸索一些行为，但前提是必须有人类的智慧模型、行为供它参考和学习。”
            </p><br/>
             <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                 “在非常简单、机械性的操作层面上，智慧老师可以有非常大的帮助作用。但其他领域，比如创新思维、叙事能力上，我个人不认为它能改变整个行业的发展。
                 ”阿格瓦尔强调，涉及到创造力、创新思维，包括谈职业道德、是非对错是没有固定公式可以参考的，很多时候都要靠个人的判断进行学习，这也使得人类老师的角色无法被取代。(记者 彭颖)
            </p><br/>
        </div>
       
    </div>
</template>

<script>
export default {
    layout:'content',
}
</script>


<style>
@import "@/assets/css/sy/sy_con.css";
</style>