<template>
    <div class="sy_content9">
        <div class="sycon9_t">
            2020年5G通信有望正式商用
        </div>
        <div class="sycon8_info">
            <img src="" alt="">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                在日前举行的2018世界移动大会上，我国移动通讯领域三大运营商以及产业链上多家企业纷纷发布了最新的5G部署计划，明确在2020年实现5G正式商用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                按照工业和信息化部规划，我国5G试验将分两步走：第一步是2016年到2018年底，为5G技术研发试验，主要目标是参与支撑5G国际标准制定；第二步是2018年到2020年底，
                为5G产品研发试验，主要目标是开展5G预商用测试。按照这一时间表，业界一致认为，我国有望在2019年实现5G通信预商用，2020年实现5G通信大规模正式商用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                中国联合网络通信集团有限公司总经理陆益民表示，在5G领域，中国联通已经在16个城市陆续开启了5G规模试验，2019年将进行业务应用示范及试商用，并计划在2020年正式商用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                中国移动通信集团有限公司董事长尚冰说，中国移动将大力推进5G规模试验和应用示范，争取在2018年进行规模试验，2019年实现预商用，2020年实现全面商用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                为了实现2020年5G正式商用的目标，整个产业链的商用步伐都在加速。尤其是5G独立组网标准日前刚刚冻结，意味着5G第一阶段全功能标准化工作已经完成并发布，进入了产业全面冲刺阶段。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                中国联通表示，其5G网络将以独立组网标准为目标架构，前期聚焦增强移动宽带，持续保持中国联通在3G和4G时代的网络速率优势，为高清视频、虚拟现实/增强现实游戏娱乐、车载影音、
                智能家庭等大流量高带宽应用提供全方位的网络支持。后续将结合技术标准和生态系统的发展进程，积极引入低时延、高可靠和海量机器类通信技术，提供车联网、工业互联网等垂直行业的数字化转型支持。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                在2018世界移动大会期间，中国移动联合大唐电信、爱立信、华为、英特尔和诺基亚等全球合作伙伴共同发布“5G SA（独立组网）启航行动”，目的正是促进独立组网从标准走向真正商用化，推动端到端产品尽快成熟。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                大会期间，中央网信办副主任杨小伟和上海移动技术人员进行了全球首个5G独立组网端到端系统全息视频通话，通话首次采用5G独立组网端到端系统技术，标志着5G独立组网技术取得突破进展，5G产业发展正全力加速。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                此前，中国移动还对外发布了12项5G创新成果。中国移动通信集团有限公司副总裁李正茂向江苏、湖北、贵州3个开放实验室正式授牌。目前，中国移动5G联合创新中心已拥有224家产业合作伙伴，在美国、瑞典和中国共建立了14个开放实验室，联合合作伙伴开展了数十个5G创新项目。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                尚冰表示，中国移动要以独立组网为目标架构规划5G网络，推进5G网络部署云化，加速推进5G产业端到端成熟，依托5G联合创新中心以及5G产业研究院，开展智慧城市、车联网、工业互联网等创新平台和研发应用。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                中国电信在2018世界移动大会前一天发布了《中国电信5G技术白皮书》，这是全球运营商首次发布全面阐述5G技术观点和总体策略的白皮书。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                中国电信集团有限公司总经理刘爱力表示，中国电信将从技术创新和产业合作两个方面全力推动5G发展。在技术创新方面，截至2018年6月底，中国电信共主导5G国际标准项目及任务31项，提交国际文稿457篇；
                申请技术专利190项，其中143项获得专利保护。在产业合作方面，中国电信首批启动了雄安等六城市的5G创新示范网建设，并于2017年12月开通全部5G试点基站；2018年2月，国家发展改革委正式批复中国电信在北京等12个城市开展5G规模建设及应用示范工程。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                中国移动在大会期间发布的《5G终端产品指引》显示，要在2018年底推出首批5G芯片，在2019年第一季度推出首批5G终端，在2019年第三季度推出5G智能手机。中国移动还与28家“5G终端先行者计划”成员，包括6家主流芯片企业、13家主流终端企业、
                5家元器件企业、4家仪表企业签署了合作备忘录，以加快5G终端产业发展和孵化产品。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                显然，按照这一进度表，终端厂商也要加快速度。华为公司轮值董事长徐直军表示，华为将于2019年3月30日推出基于独立组网标准的5G商用系统，在2019年推出支持5G的麒麟芯片，并将于2019年6月推出支持5G的智能手机。
            </p><br/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                高通公司总裁克里斯蒂安诺·阿蒙也表示，5G数据终端将于今年12月份在部分市场发布，而与高通合作的代工厂商将在明年三四月份就能推出首批具备完整5G功能的智能手机。
            </p><br/>
        </div>
    </div>
</template>

<script>
export default {
    layout: 'content2',
}
</script>

<style>
.sycon9_t {
    height: 10vh;
    width: 100%;
    line-height: 10vh;
    font-size: 5vh;
    text-align: center;
    color: rgb(48, 189, 245);
    /* background-color: beige; */
    background-image: url(../assets/images/sy/sycon5_bgb.png);
    background-size: 100% 100%;
}
.sycon8_info {
    height: 140vh;
    color: white;
    overflow: auto;
}
</style>