<template>
    <div>
        <div>
            <div class="newstitle1_ys">玉林师范学院—曙光大数据应用创新中心揭牌成立</div>
            <br>            
            <div class="newstext1_1_ys">7月15日上午，玉林师范学院—曙光大数据应用创新中心（暨玉林师范学院－曙光瑞翼大数据学院）揭牌仪式在东区知行楼举行。学校校长王卓华、党委副书记兼纪委书记韦广雄、曙光集团教育合作中心总经理谢鸥、副总经理林英等领导出席仪式，学校办公室、教务处负责人及计算机科学与工程学院师生代表参加仪式。仪式由教务处处长蒋丽萍主持。</div>
            <img src="@/assets/images/ysblock/news1_1_ys.jpg" height="80%" width="80%">
            <!-- <img src="@/assets/images/ysblock/news3_2_ys.jpg" height="48%" width="48%"> -->
            <div style="overflow: auto;height:45vh">
            <div class="newstext1_1_ys">王卓华在致辞中指出，玉林师范学院作为桂东南唯一一所本科院校，在面向东盟、北部湾区域产业发展的大环境下，肩负着为地方区域经济信息化建设、产业转型发展提供“大数据、云计算”应用型高级技术人才的重要使命。“玉林师范学院—曙光大数据应用创新中心”挂牌成立，既顺应了时代发展和玉林市新兴产业的需要，也是学校建设应用型高水平大学、推进校企合作，深化应用型人才培养模式的要求。在今后的工作中，学校将依托大数据应用创新中心平台，与政府、曙光信息科技有限公司加强合作，共同培养大数据行业应用型技术人才；在农业、旅游、健康医疗、教育、智能城市等应用领域为地方发展提供智慧管理和科学决策的提供信息基础与运作手段；同时，为教师新技术知识更新、行业实践、大数据领域应用开发提供研发条件和技术支撑。 </div>
            <br>
            <div class="newstext1_1_ys">王卓华对大数据应用创新中心未来的发展提出五点要求和希望：一是希望中心既能够成为一个教学培训基地，也可以为行业、企业提供大数据方面更广泛的培训服务；二是希望中心能够把握大数据发展前沿，促进大数据理论创新和实践创新；三是希望中心能够与市场结合，开发一系列适应市场需要和企业需要的服务，为地方经济转型升级作贡献；四是希望中心成为地方的重要智囊库，为政府制定发展战略、规划和政策献计献策，成为推动地方大数据发展的引领者；五是积极开展大数据标准化方面的研究和立项，力争成为地方大数据体系权威。 </div>        
            <br>
            <div class="newstext1_1_ys">谢鸥作为曙光公司代表对玉林师范学院—曙光大数据应用创新中心、大数据学院的成立表示祝贺，并表示将积极与学校合作推进大数据学院建设，共同为学校、地方和信息产业领域培养更多“大数据、云计算”应用型领军人才，研发更多优质科研成果，推向社会，推向世界，推动中国大数据产业的发展。</div>
            <br>
            <div class="newstext1_1_ys">仪式上，王卓华、韦广雄、谢鸥、林英等领导共同为玉林师范学院—曙光大数据应用创新中心（玉林师范学院－曙光瑞翼大数据学院）揭牌。 </div>
            <!-- <img src="@/assets/images/ysblock/news1_2_ys.jpg" height="70%" width="70%"> -->
            </div>
        </div>   
    </div>
</template>

<script>
export default {
    layout:'content5',

}
</script>

<style>
.newstitle1_ys{
    font-size: 4vh;
    line-height: 7vh;
}
.newstext1_1_ys{
    /* font-size: 2vh; */
    text-align: left;
    /* line-height: 2.8vh; */
    text-align: justify;
    font-size: 2.5vh;
    line-height: 3.75vh;
    text-indent: 2em;
}
</style>