<<<<<<< HEAD
<template>
    <div class="Chinaheader_mk">
        <el-row class="Chinaheader_row1">
            <el-col class="Chinaheader_col1">
                <div style="font-size:28px;margin:12vh 10vh;
                color:#00F5FF;text-shadow: -2px 0px 2px"  @click="TZ_Visible=true">
                    "数字社会"运行状态的四个特征
                </div>
                <el-dialog :visible.sync="TZ_Visible" width="70%">
                    <div class="Digital_TZ">
                        <div class="TZ_bg"></div>
                        <div class="TZ_ct">
                            <center>
                            <h2>“数字社会”运行状态的四个特征</h2></center><br/>
                            <p>“数字社会”在其基本架构和整体运行上最为突出的一个特点就是它在数字化转换的前提下，
                                依托互联网络，从最具有基础性意义的技术保障和运作机制层面，解决人们在社会生活中
                                所必须要面对的一系列基本问题，得益于数字化、网络化和智能化的助推，建构起了活动
                                平台和通行路径。“数字社会”和网络生活在运行状态上，显现出以下四个方面的本质特征。
                            </p><br/>
                            <p><b>第一、跨域连接与全时共在:</b>跨域连接首先解决的是普遍连接的问题。普遍连接既包括人与
                                人之间的数字化连接，也包括智能设备与智能设备等物与物之间的数字化连接，还包括依托
                                数字化而实现的人、物、智能设备相互之间的连接和贯通。
                            </p><br/>
                            <p><b>第二、行动自主与深入互动:</b>数字社会、网络时代和赛博空间，客观上为作为社会生活之行为
                                主体的人的行为活动自由，提供了极为便利的基础条件。</p><br/>
                            <p><b>第三、数据共享与资源整合:</b>网络世界贯通的是一个个的人、一台台的电脑和移动终端设备以
                                及一个个的大型服务器和数据库。在某种意义上讲，网络空间，其实就是一个信息数据不断生
                                成、存储、流转和分享的特定空间。</p><br/>
                            <p><b>第四、智能操控与高效协作:</b>机械化、自动化和智能化的实现，是科学技术进步带给人类社会生
                                活的“福利”。</p>
                        </div>
    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col2">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="JZ_Visible=true">
                    数字经济影响城市未来竞争格局
                </span>
                </center>
                <el-dialog :visible.sync="JZ_Visible" width="70%">
                    <div class="Digital_JZ">
                        <div class="JZ_bg"></div>
                        <div class="JZ_ct">
                            <center>
                            <h2>数字经济影响城市未来竞争格局</h2></center><br/>
                            <p>古老街区遇上数字中国，将发生怎样的蝶变？作为第二届数字中国建设峰会预热活动，“有福之州·对话未来”
                                5月5日在福州三坊七巷举行，各界人士齐聚一堂，畅想未来。</p>
                            <p>城市让生活更美好，数字经济让城市更美好。一方面，数字经济有助于城市优化资源配置、创新增
                                长方式、培育发展新动能；另一方面，大数据、云计算、物联网等信息技术的应用，有助于打破
                                “信息孤岛”，提升政府决策科学化、城市管理精细化以及公共服务便利化水平，提升人民群众获得
                                感、幸福感和安全感。
                            </p>
                            <p>以福州为例，2018年福州数字经济规模突破2800亿元，占地区生产总值的36%。在民生领域，国家健
                                康医疗大数据（福州）服务平台覆盖人群达711万，汇聚数据超200亿条，通过“大数据+医疗”，提升
                                了基层诊疗水平，有效解决了医疗资源分布不均的问题，实现了“数据多跑路，群众少跑腿”，成为医
                                疗惠民的有效支撑。
                            </p>
                            <p>国家发展改革委近期公布的《2019年新型城镇化建设重点任务》明确提出，要优化提升新型智慧城市建
                                设评价工作，指导地级以上城市整合建成数字化城市管理平台，增强城市管理综合统筹能力，提高城市
                                科学化、精细化、智能化管理水平。</p>
                            <p>数字城市建设为未来城市竞争格局提供了新的观察视角。随着数字经济发展，西部城市也可以与东部城市
                            站在同一起跑线上。这就要求各地抓住契机，跨越数字鸿沟，通过发展数字经济，加快产业升级步伐。</p>
                            <p>进一步来说，数字城市由谁建？怎么建？数字城市建设需求多样、技术复杂，这需要包括政府、企业、
                            高校、科研院所等社会各方共同参与，广泛开展联合创新。</p>
                        </div>
                    </div>
                </el-dialog>
            </el-col>
        </el-row>
        <el-row class="fangkuai wow flipInY" data-wow-duration="1s">
            <img src="@/assets/images/dchina/cfk.png" height="100%" alt="">
        </el-row>
        <el-row class="Chinaheader_row2">
            <el-col class="Chinaheader_col3">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="JY_Visible=true">
                    共享机遇</span>
                </center>
                <el-dialog :visible.sync="JY_Visible" width="70%">
                    <div class="Digital_JY">
                        <div class="JY_bg"></div>
                        <div class="JY_ct">
                            <center>
                            <h2>共享机遇 共谋发展——数博会加速中国大数据产业融合创新</h2></center><br/>
                            <p>初夏时节，万物葱茏。为期4天的2019中国国际大数据产业博览会在贵阳落下帷幕。作为全球首个
                                大数据主题博览会，数博会已经走过5个年头，每年都促成了一批项目签约，产生了许多前沿思想。
                            </p><br/>
                            <p><b>第一、数字经济增添活力:</b>“我们大力推动大数据与实体经济深度融合，实施‘万企融合’和
                            ‘百企引领’大行动，每年建设100个融合标杆项目、1000个融合示范项目，计划用3到5年时间，带动1万
                            户以上实体经济企业与大数据深度融合，推动传统产业数字化、网络化、智能化转型。”贵州省大数据发
                            展管理局副局长娄松说。
                            </p><br/>
                            <p><b>第二、数据互通共享助力精准扶贫:</b>中国一直是世界减贫事业的积极倡导者和有力推动者。
                            2019年数博会延续此前对脱贫攻坚领域的关注，首次举办了“大数据与全球减贫”高端对话。“我亲眼看
                            到了中国的减贫成效，很了不起。”联合国开发计划署驻华代表处副代表戴文德在高端对话上说。在他
                            看来，中国的减贫成效来之不易，其在运用大数据精准定位贫困人口，精准找到致贫原因并提供解决方
                            案上，对世界减贫具有借鉴意义。</p><br/>
                            <p><b>第三、国际合作“朋友圈”越来越广:</b>纵观每届数博会，参会规模、会议成果等一项项纪录
                            不断被刷新。今年，参展企业达到448家，其中境外参展企业达到156家。5年来，借助数博会，苹果、
                            戴尔等世界500强企业进入中国更多业务领域。印度国家信息技术学院中国区域技术总监升迪说，
                            去年数博会上，中印IT产业集聚区和大数据培训学院正式落户贵阳，印度大数据企业期待以贵州为桥头堡，
                            进入中国发展。在科技领域，尤其是大数据发展方面，没有开放是不行的。”中国科学院院士梅宏认为，
                            在信息时代要构建人类命运共同体，也要构建网络空间命运共同体，在开放中加强联合创新、协同创新，
                            在深化国际合作中实现互利共赢。</p><br/>
                        </div>
                    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col4">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="RH_Visible=true">
                    融合贯通</span>
                </center>
                <el-dialog :visible.sync="RH_Visible" width="70%">
                    <div class="Digital_RH">
                        <div class="RH_bg"></div>
                        <div class="RH_ct">
                            <center>
                            <h2>“大数据”融合贯通 让生活更便捷</h2></center><br/>
                            <p>2019中国国际大数据产业博览会正在贵阳举行，大数据如何应用成为人们关注的焦点。“大数据”的融合
                                贯通，让分散的数据孤岛被打通，我们的生产、生活正在发生全新的变化。这样就会逐渐实现贵州省
                                提出的进一张网办全省事。目前，贵州省400多个高频和热点的事情都可以在手机上办理，比如说：
                                代开发票、出生医学证明补办等等。如果我开车出门忘带驾驶证也不要紧，刚刚上线的身份证、
                                驾驶证的电子证照，只要打开手机进入移动端点击驾驶证，通过张张嘴点点头和摇摇头，就可以生成
                                这样的电子证照交给交警了。
                            </p><br/>
                            <p>在展览区，大数据的应用随处可见，给我们更直观的感受就是大数据让我们的生活更便捷更智慧。
                                在我旁边的云上贵州数字政务平台上，已经汇聚了贵州省9个市州40多个省直部门9000多个应用融合。
                                目前，利用大数据和人工智能等技术，贵州正在努力尝试让云上贵州数据平台，具备自我学习的能力，变得更加智能。
                            </p><br/>
                            <p>而政府各个部门、以及企业和个人的数据要实现共享和交换，最重要的就是保证安全。在本届数博会上，一套由我国自
                                主研发的“数据交换二维码摆渡系统”正式推出。它利用“模拟人眼识别”和独特的“高速二维码编解码技术”，不但实现内、
                                外网物理隔断，同时兼顾数据传输的安全、高效。</p>
                            
                        </div>
                    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col5">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="YY_Visible=true">
                    隐忧浮现</span>
                </center>
                <el-dialog :visible.sync="YY_Visible" width="70%">
                    <div class="Digital_YY">
                        <div class="YY_bg"></div>
                        <div class="YY_ct">
                            <center>
                            <h2>“数字经济”发展隐忧浮现</h2></center><br/>
                            <p>随着大数据在国家治理、经济发展等方面的影响日益加深，数据安全问题逐渐凸显，个人信息泄露、
                                网络诈骗给公民人身和财产安全带来威胁。进入“数字经济”时代，如何给数据安全“上锁”成为2019
                                中国国际大数据产业博览会与会专家讨论的焦点。
                            </p>
                            <p><b>“数字经济”高速发展伴随安全隐忧:</b>中国信通院发布的《中国数字经济发展与就业白皮书（2019年）》
                            显示，近年来我国“数字经济”规模保持快速增长，2018年我国数字经济总量达到31.3万亿元，占GDP比重超过1/3，
                            达到34.8%，占比同比提升1.9个百分点。本届博览会发布的《中国大数据发展报告》显示，当前全球贸易已经有50%
                            以上实现了数字化。数字经济时代，数据的集聚开发应用加大了个人隐私泄露、泄密的风险。此外，大数据本身也在
                            帮助黑客来进行相应的数据分析。
                            </p>
                            <p><b>加快数据分层分级保护:</b>5月28日，国家网信办发布《数据安全管理办法（征求意见稿）》，就维护国家安全、
                            社会公共利益，保护公民、法人和其他组织在网络空间的合法权益，保障个人信息和重要数据安全，征求广大网民意见。
                            继《中华人民共和国网络安全法》颁布实施后，2018年《个人信息保护法》被列入五年立法规划，2019年《中华人民共和国数据安全法》
                            被列入年度立法规划。</p>
                            <p><b>全面提升数据安全保障能力:</b>与会专家指出，应建立管理、技术、运营、监管四个维度，平台、数据、应用三个层次的全方位
                            数据安全防护体系。要突破和掌握大数据安全治理的核心关键技术，着力推动在大数据背景下的技术创新。通过加大研发和创新力度，
                            提高数据安全预警、溯源能力，以及应急和处置能力。加强数据防泄露、防窃取、数据加密等技术的研发。数据安全人才短缺的现象
                            也是与会专家关注的焦点，尤其是如何加快培养政企机构急需的安全分析型人才。</p><br/>
                        </div>
                    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col6">
                <center style="margin-top:12vh;">
                <span style="text-shadow: -2px 0px 2px">
                    <a href="#" style="font-size:28px;color:#00F5FF">
                    更多</a></span>
                </center>
            </el-col>
        </el-row>
    </div>
</template>

<script>
if (process.browser) { // 在这里根据环境引入wow.js
      var {WOW} = require('wowjs')
  }
export default {
    data(){
        return{
            TZ_Visible: false,JZ_Visible: false,
            JY_Visible: false,RH_Visible: false,
            YY_Visible: false
        }
    },
    mounted: function() {
      if (process.browser) {  // 在页面mounted生命周期里面 根据环境实例化WOW
         new WOW({
             live: false, 
             offset: 0
            }).init()
        }
    }

}
</script>

<style>
    @import "@/assets/css/digital_china.css";
</style>
=======
<template>
    <div class="Chinaheader_mk">
        <el-row class="Chinaheader_row1">
            <el-col class="Chinaheader_col1">
                <div style="font-size:28px;margin:12vh 10vh;
                color:#00F5FF;text-shadow: -2px 0px 2px"  @click="TZ_Visible=true">
                    "数字社会"运行状态的四个特征
                </div>
                <el-dialog :visible.sync="TZ_Visible" width="70%">
                    <div class="Digital_TZ">
                        <div class="TZ_bg"></div>
                        <div class="TZ_ct">
                            <center>
                            <h2>“数字社会”运行状态的四个特征</h2></center><br/>
                            <p>“数字社会”在其基本架构和整体运行上最为突出的一个特点就是它在数字化转换的前提下，
                                依托互联网络，从最具有基础性意义的技术保障和运作机制层面，解决人们在社会生活中
                                所必须要面对的一系列基本问题，得益于数字化、网络化和智能化的助推，建构起了活动
                                平台和通行路径。“数字社会”和网络生活在运行状态上，显现出以下四个方面的本质特征。
                            </p><br/>
                            <p><b>第一、跨域连接与全时共在:</b>跨域连接首先解决的是普遍连接的问题。普遍连接既包括人与
                                人之间的数字化连接，也包括智能设备与智能设备等物与物之间的数字化连接，还包括依托
                                数字化而实现的人、物、智能设备相互之间的连接和贯通。
                            </p><br/>
                            <p><b>第二、行动自主与深入互动:</b>数字社会、网络时代和赛博空间，客观上为作为社会生活之行为
                                主体的人的行为活动自由，提供了极为便利的基础条件。</p><br/>
                            <p><b>第三、数据共享与资源整合:</b>网络世界贯通的是一个个的人、一台台的电脑和移动终端设备以
                                及一个个的大型服务器和数据库。在某种意义上讲，网络空间，其实就是一个信息数据不断生
                                成、存储、流转和分享的特定空间。</p><br/>
                            <p><b>第四、智能操控与高效协作:</b>机械化、自动化和智能化的实现，是科学技术进步带给人类社会生
                                活的“福利”。</p>
                        </div>
    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col2">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="JZ_Visible=true">
                    数字经济影响城市未来竞争格局
                </span>
                </center>
                <el-dialog :visible.sync="JZ_Visible" width="70%">
                    <div class="Digital_JZ">
                        <div class="JZ_bg"></div>
                        <div class="JZ_ct">
                            <center>
                            <h2>数字经济影响城市未来竞争格局</h2></center><br/>
                            <p>古老街区遇上数字中国，将发生怎样的蝶变？作为第二届数字中国建设峰会预热活动，“有福之州·对话未来”
                                5月5日在福州三坊七巷举行，各界人士齐聚一堂，畅想未来。</p>
                            <p>城市让生活更美好，数字经济让城市更美好。一方面，数字经济有助于城市优化资源配置、创新增
                                长方式、培育发展新动能；另一方面，大数据、云计算、物联网等信息技术的应用，有助于打破
                                “信息孤岛”，提升政府决策科学化、城市管理精细化以及公共服务便利化水平，提升人民群众获得
                                感、幸福感和安全感。
                            </p>
                            <p>以福州为例，2018年福州数字经济规模突破2800亿元，占地区生产总值的36%。在民生领域，国家健
                                康医疗大数据（福州）服务平台覆盖人群达711万，汇聚数据超200亿条，通过“大数据+医疗”，提升
                                了基层诊疗水平，有效解决了医疗资源分布不均的问题，实现了“数据多跑路，群众少跑腿”，成为医
                                疗惠民的有效支撑。
                            </p>
                            <p>国家发展改革委近期公布的《2019年新型城镇化建设重点任务》明确提出，要优化提升新型智慧城市建
                                设评价工作，指导地级以上城市整合建成数字化城市管理平台，增强城市管理综合统筹能力，提高城市
                                科学化、精细化、智能化管理水平。</p>
                            <p>数字城市建设为未来城市竞争格局提供了新的观察视角。随着数字经济发展，西部城市也可以与东部城市
                            站在同一起跑线上。这就要求各地抓住契机，跨越数字鸿沟，通过发展数字经济，加快产业升级步伐。</p>
                            <p>进一步来说，数字城市由谁建？怎么建？数字城市建设需求多样、技术复杂，这需要包括政府、企业、
                            高校、科研院所等社会各方共同参与，广泛开展联合创新。</p>
                        </div>
                    </div>
                </el-dialog>
            </el-col>
        </el-row>
        <el-row class="fangkuai wow flipInY" data-wow-duration="1s">
            <img src="@/assets/images/dchina/cfk.png" height="100%" alt="">
        </el-row>
        <el-row class="Chinaheader_row2">
            <el-col class="Chinaheader_col3">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="JY_Visible=true">
                    共享机遇</span>
                </center>
                <el-dialog :visible.sync="JY_Visible" width="70%">
                    <div class="Digital_JY">
                        <div class="JY_bg"></div>
                        <div class="JY_ct">
                            <center>
                            <h2>共享机遇 共谋发展——数博会加速中国大数据产业融合创新</h2></center><br/>
                            <p>初夏时节，万物葱茏。为期4天的2019中国国际大数据产业博览会在贵阳落下帷幕。作为全球首个
                                大数据主题博览会，数博会已经走过5个年头，每年都促成了一批项目签约，产生了许多前沿思想。
                            </p><br/>
                            <p><b>第一、数字经济增添活力:</b>“我们大力推动大数据与实体经济深度融合，实施‘万企融合’和
                            ‘百企引领’大行动，每年建设100个融合标杆项目、1000个融合示范项目，计划用3到5年时间，带动1万
                            户以上实体经济企业与大数据深度融合，推动传统产业数字化、网络化、智能化转型。”贵州省大数据发
                            展管理局副局长娄松说。
                            </p><br/>
                            <p><b>第二、数据互通共享助力精准扶贫:</b>中国一直是世界减贫事业的积极倡导者和有力推动者。
                            2019年数博会延续此前对脱贫攻坚领域的关注，首次举办了“大数据与全球减贫”高端对话。“我亲眼看
                            到了中国的减贫成效，很了不起。”联合国开发计划署驻华代表处副代表戴文德在高端对话上说。在他
                            看来，中国的减贫成效来之不易，其在运用大数据精准定位贫困人口，精准找到致贫原因并提供解决方
                            案上，对世界减贫具有借鉴意义。</p><br/>
                            <p><b>第三、国际合作“朋友圈”越来越广:</b>纵观每届数博会，参会规模、会议成果等一项项纪录
                            不断被刷新。今年，参展企业达到448家，其中境外参展企业达到156家。5年来，借助数博会，苹果、
                            戴尔等世界500强企业进入中国更多业务领域。印度国家信息技术学院中国区域技术总监升迪说，
                            去年数博会上，中印IT产业集聚区和大数据培训学院正式落户贵阳，印度大数据企业期待以贵州为桥头堡，
                            进入中国发展。在科技领域，尤其是大数据发展方面，没有开放是不行的。”中国科学院院士梅宏认为，
                            在信息时代要构建人类命运共同体，也要构建网络空间命运共同体，在开放中加强联合创新、协同创新，
                            在深化国际合作中实现互利共赢。</p><br/>
                        </div>
                    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col4">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="RH_Visible=true">
                    融合贯通</span>
                </center>
                <el-dialog :visible.sync="RH_Visible" width="70%">
                    <div class="Digital_RH">
                        <div class="RH_bg"></div>
                        <div class="RH_ct">
                            <center>
                            <h2>“大数据”融合贯通 让生活更便捷</h2></center><br/>
                            <p>2019中国国际大数据产业博览会正在贵阳举行，大数据如何应用成为人们关注的焦点。“大数据”的融合
                                贯通，让分散的数据孤岛被打通，我们的生产、生活正在发生全新的变化。这样就会逐渐实现贵州省
                                提出的进一张网办全省事。目前，贵州省400多个高频和热点的事情都可以在手机上办理，比如说：
                                代开发票、出生医学证明补办等等。如果我开车出门忘带驾驶证也不要紧，刚刚上线的身份证、
                                驾驶证的电子证照，只要打开手机进入移动端点击驾驶证，通过张张嘴点点头和摇摇头，就可以生成
                                这样的电子证照交给交警了。
                            </p><br/>
                            <p>在展览区，大数据的应用随处可见，给我们更直观的感受就是大数据让我们的生活更便捷更智慧。
                                在我旁边的云上贵州数字政务平台上，已经汇聚了贵州省9个市州40多个省直部门9000多个应用融合。
                                目前，利用大数据和人工智能等技术，贵州正在努力尝试让云上贵州数据平台，具备自我学习的能力，变得更加智能。
                            </p><br/>
                            <p>而政府各个部门、以及企业和个人的数据要实现共享和交换，最重要的就是保证安全。在本届数博会上，一套由我国自
                                主研发的“数据交换二维码摆渡系统”正式推出。它利用“模拟人眼识别”和独特的“高速二维码编解码技术”，不但实现内、
                                外网物理隔断，同时兼顾数据传输的安全、高效。</p>
                            
                        </div>
                    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col5">
                <center style="font-size:28px;margin-top:12vh; color:#00F5FF">
                <span style="text-shadow: -2px 0px 2px" @click="YY_Visible=true">
                    隐忧浮现</span>
                </center>
                <el-dialog :visible.sync="YY_Visible" width="70%">
                    <div class="Digital_YY">
                        <div class="YY_bg"></div>
                        <div class="YY_ct">
                            <center>
                            <h2>“数字经济”发展隐忧浮现</h2></center><br/>
                            <p>随着大数据在国家治理、经济发展等方面的影响日益加深，数据安全问题逐渐凸显，个人信息泄露、
                                网络诈骗给公民人身和财产安全带来威胁。进入“数字经济”时代，如何给数据安全“上锁”成为2019
                                中国国际大数据产业博览会与会专家讨论的焦点。
                            </p>
                            <p><b>“数字经济”高速发展伴随安全隐忧:</b>中国信通院发布的《中国数字经济发展与就业白皮书（2019年）》
                            显示，近年来我国“数字经济”规模保持快速增长，2018年我国数字经济总量达到31.3万亿元，占GDP比重超过1/3，
                            达到34.8%，占比同比提升1.9个百分点。本届博览会发布的《中国大数据发展报告》显示，当前全球贸易已经有50%
                            以上实现了数字化。数字经济时代，数据的集聚开发应用加大了个人隐私泄露、泄密的风险。此外，大数据本身也在
                            帮助黑客来进行相应的数据分析。
                            </p>
                            <p><b>加快数据分层分级保护:</b>5月28日，国家网信办发布《数据安全管理办法（征求意见稿）》，就维护国家安全、
                            社会公共利益，保护公民、法人和其他组织在网络空间的合法权益，保障个人信息和重要数据安全，征求广大网民意见。
                            继《中华人民共和国网络安全法》颁布实施后，2018年《个人信息保护法》被列入五年立法规划，2019年《中华人民共和国数据安全法》
                            被列入年度立法规划。</p>
                            <p><b>全面提升数据安全保障能力:</b>与会专家指出，应建立管理、技术、运营、监管四个维度，平台、数据、应用三个层次的全方位
                            数据安全防护体系。要突破和掌握大数据安全治理的核心关键技术，着力推动在大数据背景下的技术创新。通过加大研发和创新力度，
                            提高数据安全预警、溯源能力，以及应急和处置能力。加强数据防泄露、防窃取、数据加密等技术的研发。数据安全人才短缺的现象
                            也是与会专家关注的焦点，尤其是如何加快培养政企机构急需的安全分析型人才。</p><br/>
                        </div>
                    </div>
                </el-dialog>
            </el-col>
            <el-col class="Chinaheader_col6">
                <center style="margin-top:12vh;">
                <span style="text-shadow: -2px 0px 2px">
                    <a href="#" style="font-size:28px;color:#00F5FF">
                    更多</a></span>
                </center>
            </el-col>
        </el-row>
    </div>
</template>

<script>
if (process.browser) { // 在这里根据环境引入wow.js
      var {WOW} = require('wowjs')
  }
export default {
    data(){
        return{
            TZ_Visible: false,JZ_Visible: false,
            JY_Visible: false,RH_Visible: false,
            YY_Visible: false
        }
    },
    mounted: function() {
      if (process.browser) {  // 在页面mounted生命周期里面 根据环境实例化WOW
         new WOW({
             live: false, 
             offset: 0
            }).init()
        }
    }

}
</script>

<style>
    @import "@/assets/css/digital_china.css";
</style>
>>>>>>> b9e2560796843525d552584f96889350eb1810fd
